{
  "palcoNasTelas": [
    {
      "tituloPt": "QUINZE",
      "tituloEng": "FIFTEEN",
      "localDuracao": "BRASIL, 2014, 26’",
      "fichaTecnica": "<li>direção director Maurilio Martins </li> <li>roteiro script Maurilio Martins </li> <li>produção production André Novais Oliveira, Thiago Macêdo Correia, Maurilio Martins, Gabriel Martins </li> <li>fotografia cinematography Gabriel Martins </li> <li>montagem editing André Novais Oliveira e Maurilio Martins </li> <li>arte e figurino art and costume design Mariana Souto, Tati Bonaventura </li> <li>som sound Pedro Vasseur, Leonardo Amaral, Fabio Andrade </li> <li>elenco principal main cast Karine Teles, Malu Ramos, Rejane Faria </li> <li>empresa produtora production company Filmes de Plástico </li> <li>contato contact magela@filmesdeplastico.com.br </li> <li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Luiza fará 15 anos, Raquel tem alguns sonhos…",
      "sinopseEng": "",
      "img": "HOMENAGEM_QUINZE.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "mostras/no_palco_nas_telas"
    },
    {
      "tituloPt": "MARTE UM",
      "tituloEng": "MARS ONE",
      "localDuracao": "BRASIL, 2022, 115’",
      "fichaTecnica": "<li>direção director Gabriel Martins </li> <li>roteiro script Gabriel Martins </li> <li>produção production André Novais Oliveira, Gabriel Martins, Maurilio Martins, Thiago Macêdo Correia</li> <li>fotografia cinematography Leonardo Feliciano </li> <li>montagem editing Gabriel Martins, Thiago Ricarte </li> <li>arte e figurino art and costume design Marina Sandim </li> <li>som sound Tiago Bello, Marcos Lopes </li> <li>trilha sonora soundtrack Daniel Simitan </li> <li>elenco principal main cast Rejane Faria, Carlos Francisco, Camilla Damião, Cícero Lucas, Ana Hilário, Russo APR, Dircinha Macedo, Tokinho, Juan Pablo Sorrin</li> <li>empresa produtora production company Filmes de Plástico </li> <li>contato contact contato@filmesdeplastico.com.br </li> <li>Classificação Indicativa 16 anos</li>",
      "sinopsePt": "O dia a dia de uma família negra de classe média baixa na periferia de uma grande capital. Entre trabalhos, utopias, amores e traumas, os Martins tentam seguir vivendo num Brasil em mudanças.",
      "sinopseEng": "",
      "img": "HOMENAGEM_MARTE UM.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "mostras/no_palco_nas_telas"
    }
  ],
  "cinemasAfricanos": [
    {
      "tituloPt": "ÁFRICA, A SELVA, OS TAMBORES E A REVOLUÇÃO",
      "tituloEng": "AFRIKA, DŽUNGLI, BARABAN I REVOLJUCIJA (AFRICA, THE JUNGLE, DRUMS AND REVOLUTION)",
      "localDuracao": "SUDÃO, 1979, 12’",
      "localDuracaoEng": "SUDÃO, 1979, 12’",
      "fichaTecnica": "<li>direção director Suliman Elnour </li> <li>contato contact gk@arsenal-berlin.de </li> <li>Classificação Indicativa 10 anos</li>",
      "sinopsePt": "O filme de conclusão de curso de Elnour na VGIK de Moscou trata de representações da África na sociedade soviética.",
      "sinopseEng": "Elnour's diploma film from VGIK in Moscow, is about representations of Africa in Soviet society.",
      "img": "POCA_AFRIKA.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "FAYA DAYI",
      "tituloEng": "FAYA DAYI",
      "localDuracao": "ETIÓPIA, ESTADOS UNIDOS, CATAR, 2021, 120’",
      "localDuracaoEng": "ETIÓPIA, ESTADOS UNIDOS, CATAR, 2021, 120’",
      "fichaTecnica": "<li>direção director Jessica Beshir </li> <li>roteiro script Jessica Beshir </li> <li>fotografia cinematography Jessica Beshir </li> <li>contato contact pperez@mubi.com </li> <li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "Diz uma lenda etíope que khat, uma folha estimulante, foi encontrada por Sui Imams na busca pela eternidade. Inspirado por esse mito, Faya Dayi é uma jornada espiritual pelos planaltos de Harar, imersa nos rituais do khat, uma folha que islâmicos sufis mastigavam durante meditações religiosas – o cultivo comercial mais lucrativo da Etiópia nos dias de hoje. Através do prisma do comércio do khat, Faya Dayi tece uma trama de histórias íntimas de pessoas presas entre a repressão violenta do governo, as fantasias induzidas pelo khat e as jornadas traiçoeiras para além de suas fronteiras. Além disso, o filme oferece uma abertura para os sonhos de uma juventude que anseia por uma vida melhor.",
      "sinopseEng": "Ethiopian legend has it that khat, a stimulant leaf, was found by Sufi Imams in search of eternity. Inspired by this myth, Faya Dayi is a spiritual journey into the highlands of Harar immersed in the rituals of khat, a leaf that Sufi Muslims chewed for religious meditations – and Ethiopia’s most lucrative cash crop today. Through the prism of the khat trade, Faya Dayi weaves a tapestry of intimate stories of people caught between violent government repression, khat-induced fantasies and treacherous journeys beyond their borders, and offers a window into the dreams of the youth who long for a better life.",
      "img": "POCA_FAYA.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "HAIRAT",
      "tituloEng": "HAIRAT",
      "localDuracao": "ETIÓPIA, ESTADOS UNIDOS, 2017, 7’",
      "localDuracaoEng": "ETIÓPIA, ESTADOS UNIDOS, 2017, 7’",
      "fichaTecnica": "<li>direção director Jessica Beshir </li> <li>produção production Med Hondo </li> <li>fotografia cinematography Efrem Degu, Jessica Beshir </li> <li>montagem editing Charlie Hoxie </li> <li>contato contact jessybeshir@gmail.com </li> <li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Hairat conta a história do hipnotizante ritual noturno de Yussu Mume Saleh de conexão com as hienas nas periferias da murada cidade de Harar.",
      "sinopseEng": "Hairat tells the story of Yussuf Mume Saleh’s hypnotizing nightly ritual of bonding with hyenas in the outskirts of the walled city of Harar.",
      "img": "POCA_HAIRAT.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "INSAN/ HUMAN",
      "tituloEng": "INSAN/ HUMAN",
      "localDuracao": "SUDÃO, 1994, 27’",
      "localDuracaoEng": "SUDÃO, 1994, 27’",
      "fichaTecnica": "<li>direção director Ibrahim Shaddad </li> <li>contato contact  sfg1989@gmail.com </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "Neste filme sem diálogos, marcado por um uso inovador do som, Shaddad faz um retrato dramático e forte das provações e do isolamento vivido por um aldeão sudanês que se muda para uma grande cidade.",
      "sinopseEng": "In this dialogue-less film distinguished by its innovative use of sound, Shaddad paints a dramatic and powerful portrait of the trials and alienation of a Sudanese villager who moves to a large city.",
      "img": "POCA_INSAN_HUMAN.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "A FESTA DA CAÇADA",
      "tituloEng": "JAGDPARTIE (HUNTING PARTY)",
      "localDuracao": "SUDÃO, REPÚBLICA DEMOCRÁTICA ALEMÃ, 1964, 42’",
      "localDuracaoEng": "SUDÃO, REPÚBLICA DEMOCRÁTICA ALEMÃ, 1964, 42’",
      "fichaTecnica": "<li>direção director Ibrahim Shaddad, Sudanese Film Group </li> <li>contato contact gk@arsenal-berlin.de</li> <li>Classificação Indicativa 10 anos</li>",
      "sinopsePt": "Realizado na Deutsche Hochschule für Filmkunst Potsdam-Babelsberg, hoje chamada de Universidade Konrad Wolf Film de Babelsberg, o filme de graduação de Ibrahim Shaddad, Jagdpartie, é um tratado sobre o racismo. Filmado em uma floresta em Brandenburg, Jagdpartie faz uso de uma visão ocidental para retratar a caçada a um homem negro.",
      "sinopseEng": "Ibrahim Shaddad’s graduation film Jagdpartie, (which he shot at the Deutsche Hochschule für Filmkunst Potsdam-Babelsberg (now: Filmuniversität Babelsberg KONRAD WOLF), is a treatise on racism. Shot in a forest in Brandenburg, it uses a Western look to portray the hunt for a Black man.",
      "img": "POCA_JAGDPARTIE.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "UM CAMELO",
      "tituloEng": "JAMAL (A CAMEL)",
      "localDuracao": "SUDÃO, 1981, 14’",
      "localDuracaoEng": "SUDÃO, 1981, 14’",
      "fichaTecnica": "<li>direção director Ibrahim Shaddad </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "São retratos da vida de um camelo, a maior parte dos quais se desenrolam em uma sala sombria e pequena – um moinho de gergelim. Restaurada pelo Arsenal – Instituto de Cinema e Videoarte de Berlim em 2019.",
      "sinopseEng": "These are portraits from the life of a camel, most of which plays out in a dreary, small room – a sesame mill. Restored by the Arsenal – Institute for Film and Video Art from Berlin in 2019.",
      "img": "POCA_JAMAL.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "A ESPOSA DO COVEIRO",
      "tituloEng": "LA FEMME DU FOSSOYEUR (THE GRAVEDIGGER'S WIFE)",
      "localDuracao": "SOMÁLIA, FINLÂNDIA, ALEMANHA, FRANÇA, 2020, 82’",
      "localDuracaoEng": "SOMÁLIA, FINLÂNDIA, ALEMANHA, FRANÇA, 2020, 82’",
      "fichaTecnica": "<li>direção director Khadar Ayderus Ahmed </li> <li>fotografia cinematography Arttu Peltomaa </li> <li>montagem editing Thümler, Bundesverband Filmschnitt Editor </li> <li>elenco principal main cast Omar Abdi, Yasmin Warsame, Kadar Abdoul-Aziz Ibrahim </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "Guled e Nasra são um casal apaixonado, e moram na periferia da cidade de Djibouti com seu filho adolescente, Mahad. Entretanto, eles enfrentam tempos difíceis: Nasra precisa urgentemente de uma cirurgia cara para tratar uma doença renal crônica. Guled já está trabalhando duro como coveiro para pagar as contas: como eles conseguirão encontrar o dinheiro para salvar Nasra e manter a família unida?",
      "sinopseEng": "Guled and Nasra are a loving couple, living in the outskirts of Djibouti city with their teenage son, Mahad. However, they are facing difficult times: Nasra urgently needs an expensive surgery to treat a chronic kidney disease. Guled is already working hard as a gravedigger to make ends meet: how can they find the money to save Nasra and keep the family together?",
      "img": "POCA_THE GRAVEDIGGERS WIFE.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "A VIDA NO CHIFRE",
      "tituloEng": "LIFE ON THE HORN",
      "localDuracao": "SOMÁLIA, ÁUSTRIA, ALEMANHA 2020, 25’",
      "localDuracaoEng": "SOMÁLIA, ÁUSTRIA, ALEMANHA 2020, 25’",
      "fichaTecnica": "<li>direção director Mo Harawe </li> <li>roteiro script Mo Harawe </li> <li>fotografia cinematography Mo Harawe </li> <li>montagem editing Alexander von Piechowski </li> <li>elenco principal main cast Xuseen Abdirisaaq, Cabdiraxmaan Maxamed, Maxamed Maxamuud Jamac, Mohamed Hersi, Faadumo Abshir, Maxamed Axmed Maxamed </li> <li>contato contact office@sixpackfilm.com </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "Dois homens sentados em suas camas, meio sonolentos. Entrando por uma rachadura na porta, o vento sopra pela moradia precária. Depois de um tempo, o homem jovem entrega ao mais velho um comprimido, dizendo que é o último. São em sucintas e vívidas cenas como essa, capturadas em um preto e branco encantador, que a história de uma catástrofe cotidiana que acontece na costa da Somália se descortina. Enquanto o filho toma conta de seu pai moribundo, a área rural dos arredores vai se esvaziando. Vizinhos estão no processo de mudança enquanto o homem jovem entrega uma carga de areia para uma construção há muito tempo abandonada. Somente seu proprietário permanece, se apoiando em uma corrente de orações, seu último alicerce. (Trecho de Nikolaus Perneczky)",
      "sinopseEng": "Two men squat on their beds, still half asleep. Entering by way of a crack in the door, the wind blows through their meagre dwelling. After a while, the young man hands the older one a pill, adding it is the last. It is in tersely concise tableaus such as this, captured in enchanting black and white, that the story unfolds of an everyday catastrophe taking place on the Somali coast. While the son takes care of his dying father, the surrounding countryside grows empty. Neighbors are in the process of moving out as the young man delivers a load of sand to a long since abandoned construction site. Only its owner remains, hanging on to a prayer chain, his last mainstay. (Excerpt by Nikolaus Perneczky; translation Eve Heller)",
      "img": "POCA_LIFE ON THE HORN.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "OS FILMES ESQUECIDOS DO SUDÃO",
      "tituloEng": "SUDAN'S FORGOTTEN FILMS",
      "localDuracao": "SUDÃO, 2017, 25’",
      "localDuracaoEng": "SUDÃO, 2017, 25’",
      "fichaTecnica": "<li>direção director Suhaib Gasmelbari </li> <li>fotografia cinematography Suhaib Gasmelbari </li> <li>empresa produtora production company Basma Films </li> <li>contato contact sammak@aljazeera.net </li> <li>Classificação Indicativa 10 anos </li>",
      "sinopsePt": "Benjamin e Awad coordenam o arquivo nacional de filmes do Sudão. Os dois homens, que trabalham juntos há mais de 40 anos, se dedicam a proteger as memórias visuais de seu país. Lar de cerca de 13.000 filmes, o arquivo preserva momentos cruciais da turbulenta história do Sudão e é um dos maiores da África. Mas o arquivo está em um frágil estado de conservação. Após anos de negligência e armazenamento inadequado, muitos rolos de filmes estão se transformando em pó no clima tropical inclemente do Sudão. Os dois amigos estão determinados a reverter isso e embarcam em uma missão para salvar os filmes antigos. Será que eles conseguirão preservar a história visual do Sudão para as gerações futuras antes que seja tarde demais?",
      "sinopseEng": "Benjamin and Awad run Sudan's national film archive. The two men, who have worked together for more than 40 years, are devoted to protecting their country's visual memories. Home to some 13,000 films, the archive preserves pivotal moments of Sudan's turbulent history and is one of the largest in Africa. But the archive is in a fragile state. Following years of neglect and poor storage, many film reels are turning to dust in Sudan's unforgiving tropical climate. The two friends are determined to turn it around and embark on a mission to save the old films. Will they succeed in preserving Sudan's visual history for future generations before it's too late?",
      "img": "POCA_SUDANS FORGOTTEN FILMS.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "FALANDO SOBRE ÁRVORES",
      "tituloEng": "TALKING ABOUT TREES",
      "localDuracao": "SUDÃO, FRANÇA, CHADE, 2019, 94'",
      "localDuracaoEng": "SUDÃO, FRANÇA, CHADE, 2019, 94'",
      "fichaTecnica": "<li>direção director Suhaib Gasmelbari </li> <li>roteiro script Suhaib Gasmelbari </li> <li>produção production Marie Balducchi </li> <li>fotografia cinematography Suhaib Gasmelbari </li> <li>montagem editing Nelly Quettier, Gladys Joujou </li> <li>elenco principal main cast Ibrahim Shaddad, Suliman Ibrahim, Eltayeb Mahdi, Manar Al-Hilo, Hana Abdelrahman Suliman (Sudanese Film Group, SFG) </li> <li>empresa produtora production company Agat films & cie, Goï goï productions </li> <li>Classificação Indicativa Livre </li>",
      "sinopsePt": "Brahim, Suleiman, Manar e Eltayeb são amigos há mais de 45 anos. Eles deixaram sua terra natal nas décadas de 60 e 70 para estudar cinema e passaram muitos anos no exílio. Em 1989, eles retornam e organizam juntos o Grupo de Cinema Sudanês, na esperança de reavivar o  hábito de ir ao cinema no Sudão.",
      "sinopseEng": "Brahim, Suleiman, Manar and Eltayeb have been friends for over 45 years. They left their homeland in the 1960s and 1970s to study film and have spent many years in exile. In 1989, they return and set up the Sudanese Film Group together in the hope of reviving cinema-going in Sudan.",
      "img": "POCA_TALKING ABOUT TREES.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    }
  ],
  "medHondo": [
    {
      "tituloPt": "POLISARIO, AS ARMAS DE UM POVO",
      "tituloEng": "POLISARIO, UN PEUPLE EN ARMES",
      "localDuracao": "FRANÇA, MAURIT NIA, 1978, 85’ ",
      "localDuracaoEng": "FRANÇA, MAURIT NIA, 1978, 85’ ",
      "fichaTecnica": "<li>direção director Med Hondo </li> <li>fotografia cinematography Jacques Boumendil, Jean Monsigny, François Catonné </li> <li>montagem editing Youcef Tobni, Hamid Djellouli, Med Hondo </li> <li>empresa produtora production company Les Films Soleil Ô </li> <li>contato contact contact@cinearchives.org </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "Este filme é um testemunho. As imagens e sons gravados ao longo da luta do povo saarauí e testemunham seu desejo de viver livremente em seu próprio país, enquanto colocam o ”problema saarauí” em seu verdadeiro contexto. Como uma ex-colônia espanhola com considerável riqueza, o Saara Ocidental, como muitos países africanos, deveria conquistar a independência de acordo com as resoluções das Nações Unidas. A cegueira colonial e a procrastinação política levaram a uma maior tomada de consciência por parte da população. Um movimento nacional, a Frente Polisario, foi criado em 10 de maio de 1973. Em 20 de maio, a luta armada foi lançada. A ambição dos vizinhos foi manifesta  durante a morte de Franco na Espanha. Desde 1975, as coisas mudaram com a criação da República Árabe Saaraui Democrática e a existência de ”zonas libertadas”. Os soldados marroquinos se instalam nas cidades. A Mauritânia sai da guerra e reconhece a Frente Polisario. Era importante testemunhar este evento. A causa do povo saarauí é justa. Os momentos passados com eles mostram sua determinação em viver em casa.",
      "sinopseEng": "This film is a testimony. The images and sounds recorded during the struggle of the Sahrawi people testify to their desire to live freely in their own country while they insert the “Sahrawi issue” into its real context. As a former Spanish colony with considerable wealth, the Western Sahara, like many African countries, should gain its independence according to the United Nations resolutions. Colonial blindness and political procrastination resulted in a greater awakening of the population’s conscience. A National Movement, the Polisario Front, was formed on May 10, 1973. From May 20, an armed fight was launched. Their neighbors’ ambition was manifested during the death of Franco in Spain. Things changed after 1976 with the creation of the Sahrawi Arab Democratic Republic and the existence of “free zones”. Moroccan soldiers settled in the cities. Mauritania left the war and acknowledged the Polisario Front. It was important to bear witness to this event. The cause of the Sahrawi people is a righteous one. The moments spent with them show their determination to live at home.",
      "img": "MH_POLISARIO.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "WEST  INDIES, LES NEGRES MARRONS DE LA LIBERTE",
      "tituloEng": "WEST  INDIES, LES NEGRES MARRONS DE LA LIBERTE",
      "localDuracao": "ARGÉLIA, MAURIT NIA, FRANÇA, 1979, 110’",
      "localDuracaoEng": "ARGÉLIA, MAURIT NIA, FRANÇA, 1979, 110’",
      "fichaTecnica": "<li>direção director Med Hondo </li> <li>produção production Christine Gozlan </li> <li>fotografia cinematography François Catonné </li> <li>montagem editing Youcef Tobni </li> <li>arte e figurino art and costume design Jacques Saulnier </li> <li>som sound Antoine Bonfanti </li> <li>trilha sonora soundtrack Georges Rabol et Frank Valmont </li> <li>elenco principal main cast Robert Liensol, Hélène Vincent, Philippe Clévenot, Cyril Aventurin, Fernand Berset, Roland Bertin, Gérald Boncourt, Toto Bissainthe, Monique Couturier, Jean Paul Denizon, Gabriel Glissant, Elsie Haas, Georges HIlarion, Théo Légitimus, Blanche Lolia, Maithe Mansoura, Josy Mass, Véronique Mucret, Elliot Roy, Louison Roblin, Mario Santini, Tara Schaff, Jean Pierre Sentier, Kassimo Sterling, Bernard Valdeneige, Hélène Vincent, André Waber, Louis Xavier </li> <li>empresa produtora production company Les Film Soleil Ô </li> <li>co-produção co-production O.N.C.M. (Office National de Cinema Mauritanien) - R.T.A. (Radio Télévision Algérienne), I.P.C. (Société Interafricaine de Production Cinématographique), Yanek Films </li> <li>contato contact@cinearchives.org </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "West Indies são as Antilhas, primeiro as espanholas, depois as inglesas, francesas e holandesas, antes que Cuba e Haiti, entre outros, ganhassem sua independência. O filme pode ser apresentado como um musical político. Encenada em uma sucessão de quadros, com uma estética teatral vigorosa, e usando a linguagem crioula como elemento essencial, é a história do povo das Antilhas que é contada, desde o século XVII até os dias de hoje: a ação acontece em um navio negreiro e é contada através de canções e balés, evocando tanto o passado, quanto o presente, esse outro ”comércio” que trouxe milhares de homens e mulheres que se tornaram imigrantes na Europa, a fim de escapar da miséria. West Indies é uma sátira contra a colonização francesa nas Antilhas e na África, um tema caro a Med Hondo. Filmado nas fábricas de Citroën em desuso no Quai de Javel em Paris, um poderoso símbolo da exploração da mão-de-obra da classe trabalhadora durante várias gerações, o filme revela um dispositivo cênico óbvio. Uma distância é estabelecida, dando força ao propósito do filme, lembrando a teoria de Brecht, que é cara ao cineasta. A obra foi apresentada em muitos festivais, mas foi impedida de competir  em alguns eventos por conteúdo ”subversivo”. O filme foi exibido na abertura do Festival de Veneza e no Festival de Montreal em 1979.",
      "sinopseEng": "I was seven years old when someone called me “black” on a street. I turned around to see who they were calling, then I understood it was me. It was at this very day that I found out I was black and the laughs resulting from  such calling made me realize that being black wasn’t something good. Was it only me who had gone through that or were there other stories like mine? Negra is a documentary that narrates the director’s investigation on her quest for other afro-descendent women, as well as the Mexican social imaginary about what inhabits the black woman’s body. By connecting stories of five women from the Southeast of the country, Negra exposes racism, but it also shares the processes of resistance and self-acceptance, the strategies built to overcome stereotypes and the celebration of their identities.",
      "img": "MH_WEST INDIES.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    }
  ],
  "nicho54": [
    {
      "tituloPt": "CHIMBUMBE",
      "tituloEng": "CHIMBUMBE",
      "localDuracao": "COLÔMBIA, MÉXICO, 2008-2009, 13’",
      "localDuracaoEng": "COLOMBIA, MEXICO, 2008-2009, 13’",
      "fichaTecnica": "<li>direção director Antonio Coello</li><li>roteiro script Antonio Coello</li> <li>fotografia cinematography Andrés Pineda</li><li>arte e figurino art and costume design Glenda Nicácio</li><li>montagem editing Antonio Coello</li><li>som sound Rafael Umaña</li><li>trilha sonora soundtrack Stevenson Padilla</li><li>elenco principal main cast Indira Salgado, Moraima Cimarra, Bernardino Pérez, Ana Benilda Cáceres, Abel Cassini e a reaparição especial de Evaristo Márquez, ator de Queimada (1969)</li><li>empresa produtora production company La Sombra Negra</li><li>contato contact coelloantonio@yahoo.com.mx</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "As águas de um pântano devoram Catalina Luango. Sua família tenta resgatá-la desse mundo paralelo intitulado Chimbumbe.",
      "sinopseEng": "Waters from a swamp devour Catalina Luango. Her family tries to rescue her from this parallel world called Chimbumbe.",
      "img": "NICHO54_CHIMBUMBE.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/nicho_54"
    },
    {
      "tituloPt": "NEGRA",
      "tituloEng": "NEGRA",
      "localDuracao": "MÉXICO, 2020, 72’",
      "localDuracaoEng": "FRANCE, 1978, 13’",
      "fichaTecnica": "<li>direção director Medhin Tewolde Serrano</li><li>roteiro script Medhin Tewolde Serrano</li><li>fotografia cinematography Juan Antonio Méndez Rodríguez, Rodrigo Verazaluce (adicional/ additional), Néstor Abel Jiménez Díaz (colorista/ colorist)</li><li>montagem editing Nicolas Défossé</li><li>som sound Carlo Massarelli, Jaime Xitler Álvarez, Martin de Torcy, Carlos Cortés Navarrete</li><li>contato contact medhints@hotmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "Eu tinha sete anos quando alguém me chamou, em uma rua, de “negra”. Virei-me para a quem chamavam, até que entendi que era a mim. Foi nesse dia que descobri que era negra e as risadas que tal chamamento disparou me fizeram perceber que ser negra não era algo bom. Só eu havia passado por isso ou havia também outras histórias como a minha? Negra é um documentário que narra a investigação da diretora em busca de outras mulheres afrodescendentes, bem como o imaginário coletivo mexicano acerca do que habita o corpo de uma mulher negra. Ao conectar histórias de cinco mulheres do sudoeste do país, Negra expõe o racismo, mas também compartilha os processos de resistência e autoaceitação, as estratégias construídas para superar os estereótipos e a celebração de suas identidades.",
      "sinopseEng": "I was seven years old when someone called me “black” on a street. I turned around to see who they were calling, then I understood it was me. It was at this very day that I found out I was black and the laughs resulting from  such calling made me realize that being black wasn’t something good. Was it only me who had gone through that or were there other stories like mine? Negra is a documentary that narrates the director’s investigation on her quest for other afro-descendent women, as well as the Mexican social imaginary about what inhabits the black woman’s body. By connecting stories of five women from the Southeast of the country, Negra exposes racism, but it also shares the processes of resistance and self-acceptance, the strategies built to overcome stereotypes and the celebration of their identities.",
      "img": "NICHO54_NEGRA.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/nicho_54"
    }
  ],
  "sessaoEspecial": [
    {
      "tituloPt": "ATÉ O FIM",
      "tituloEng": "ATÉ O FIM",
      "localDuracao": "BAHIA, 2020, 93’",
      "sinopsePt": "Geralda está trabalhando em seu quiosque à beira de uma praia no Recôncavo da  Bahia, ela recebe um telefonema do hospital dizendo que seu pai pode morrer a qualquer momento.  Ela avisa suas irmãs Rose, Bel e Vilmar. O encontro promovido pela espera da morte se torna um  momento de desabafo e reconhecimentos das quatro irmãs que não se reúnem desde a morte da  mãe, há 15 anos.",
      "sinopseEng": "Geralda is working at her stand by the beach in Reconcavo da Bahia; she receives a call from the hospital saying that her father might die at any moment. She gives the news to her sisters: Rose, Bel, and Vilmar. The reunion caused by the wait for death becomes a moment for getting things off their chests and acknowledgements for the four sisters who are meeting for the first time since the death of their mother, 15 years ago. ",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    }
  ],
  "sessaoVivencias": [
    {
      "tituloPt": "A MORTE BRANCA DO FEITICEIRO NEGRO",
      "tituloEng": "THE WHITE DEATH OF THE BLACK WIZARD",
      "localDuracao": "ANTA CATARINA, 2020, 10’",
      "fichaTecnica": "<li>direção director Rodrigo Ribeiro</li><li>roteiro script Rodrigo Ribeiro, Timóteo</li><li>produção production  Julia Faraco, Rodrigo Ribeiro, Luiz Gustavo Laurindo</li><li>fotografia cinematography Carlos Adelino, Rodrigo Ribeiro</li><li>montagem editing Rodrigo Ribeiro, Carlos Eduardo Ceccon, Julia Faraco</li><li>som sound Juçara Marçal, Cadu Tenório</li><li>edição de som sound edition Rodrigo Ribeiro, Leandro Cordeiro</li><li>empresa produtora production company Gata Maior Filmes</li><li>contato contact contato@gatamaior.com.br</li><li>Classificação Indicativa 16 anos</li>",
      "sinopsePt": "Memórias do passado escravista brasileiro transbordam em paisagens etéreas e ruídos angustiantes. Através de um poético ensaio visual, uma reflexão sobre silenciamento e invisibilização do povo preto em diáspora, numa jornada íntima e sensorial.",
      "sinopseEng": "Memories from the Brazilian enslavement past overflow in ethereal landscapes and anguishing noises. Told through a poetic visual essay, a reflection on silencing and effacement of black diasporic people, in an intimate and sensorial journey.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "DE UM LADO DO ATLÂNTICO",
      "tituloEng": "ON ONE SIDE OF THE ATLANTIC",
      "localDuracao": "RIO DE JANEIRO, 2020, 7’",
      "fichaTecnica": "<li>direção director Milena Manfredini</li><li>roteiro script Milena Manfredini</li><li>produção production Milena Manfredini</li><li>fotografia cinematography Antoine d'Artemare</li><li>montagem editing Saulo Martins</li><li>desenho de som sound design Ricardo Mansur</li><li>trilha sonora original soundtrack Djalma Corrêa</li><li>elenco principal main cast  Mãe Celina de Xangô, Companhia Tambor de Cumba</li><li>empresa produtora production company Oyá Filmes</li><li>contato contact milenamanfredini@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "De um lado do Atlântico trata-se da primeira de uma série de filmes nos quais um diálogo é proposto entre a cineasta Milena Manfredini e seus referenciais afetivos e artísticos. São filmes de contato nos quais a realizadora lança ao mar cartas imagéticas numa tentativa de borrar barreiras geográficas, de finitude terrena e de temporalidade. Este lançamento marítimo destina-se ao também cineasta Christopher Harris.",
      "sinopseEng": "On one side of the Atlantic is about the first of a series of movies where a dialogue is proposed between the filmmaker Milena Manfredini and her artistic and affective references. These are movies where the director spears on the sea letters in an attempt to blur geographical, earthly finite and temporal barriers. This release is also destined towards the filmmaker Christopher Harris.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "EGUM",
      "tituloEng": "EGUN ",
      "localDuracao": "RIO DE JANEIRO, 2020, 23’",
      "fichaTecnica": "<li>direção director yuri costa</li><li>roteiro script yuri costa</li><li>produção production yuri costa, Janyne Sousa</li><li>fotografia cinematography Max Chagas</li><li>montagem editing yuri costa</li><li>arte e figurino art and costume design Beatriz Almeida e yuri costa</li><li>som sound Victor Oliver</li><li>trilha sonora original original soundtrack Victor Oliver</li><li>elenco principal main cast Paulo Guidelly, Valéria Monã, Bruna Rodrigues, Diomar Nascimento, Francisca Silva, Carlos Bruno, Dayane Simões e João Pedro Oliveira</li><li>empresa produtora production company barca aberta produções</li><li>contato contact costayuriyc@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "após anos afastado devido à violenta morte do irmão, um renomado jornalista retorna para a casa de sua família para cuidar de sua mãe, que sofre uma grave e desconhecida doença. numa noite, o jornalista recebe a visita de dois estranhos, que têm negócios desconhecidos com seu pai. esse encontro, juntamente com acontecimentos que o levam a desconfiar que algo sobrenatural se abateu sobre sua mãe, fazem-no temer uma nova tragédia.",
      "sinopseEng": "after years of distancing due to the violent death of his brother, a renowned journalist returns to his family’s home to take care of his mother, who suffers from a serious and unknown disease. a certain night, the journalist receives a visit from two unknown people who have unknown businesses with his father. this encounter, together with events that make him suspicious that something supernatural happened to his mother, make him afraid of a new tragedy.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "IRUN ORÍ",
      "tituloEng": "IRUN ORÍ",
      "localDuracao": "BAHIA, 2020, 8’",
      "fichaTecnica": "<li>direção director Juh Almeida </li><li>roteiro script Juh Almeida</li><li>produção production Juh Almeida</li><li>fotografia cinematography Rafa Ramos, Juh Almeida</li><li>montagem editing Luan Luiz</li><li>som sound Gabriela Palha</li><li>arte e figurino art and costume design Juliana Pina</li><li>trilha sonora original original soundtrack Lucas Carvalho</li><li>personagens  characters Alice Braz, Emira Sophia, Ana Meireles, Mariana Desterro, Gabriela Cabral, Tai Grecco, Dora</li><li>contato contact  juh.fotografia@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Irun Orí é uma narrativa visual, documental e experimental que se apoia na poesia para trazer à luz um movimento de conexão diaspórica entre Brasil e Moçambique, buscando investigar o ato de trançar enquanto transmissão e preservação de valores ancestrais, geracionais e de afeto, e como importante instrumento de consciência política de espaço, corpo e cabelo, apontando novas dimensões para se pensar identidade negra e memória pelas vias da resistência e para além da estética.",
      "sinopseEng": "Irun Orí is a visual, documental and experimental narrative that is based on poetry to bring light to a movement of diasporic connection between Brazil and Mozambique, aiming to investigate hair braiding as an act of transmission and preservation of ancestral, generational, and affective values. It is also an important instrument for raising political consciousness of space, body, and hair while pointing to new dimensions as a way of thinking about black identity and memory by means of resilience and going beyond aesthetics.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "JAÍZA",
      "tituloEng": "JAÍZA",
      "localDuracao": "MINAS GERAIS, 2019, 23’",
      "fichaTecnica": "<li>direção director João Paulo de Freitas Alves, Ana Clara Gonçalves França</li><li>produção production Ibria Lopez, Gabriella Carvalho</li><li>fotografia cinematography Dalila Merêncio</li><li>montagem editing João Paulo de Freitas Alves, Yago Guedes Monteiro</li><li>som sound Yago Guedes Monteiro, João Paulo de Freitas Alves, Antônio Guimarães</li><li>elenco principal main cast Beatriz Magalhães Fernandes, Anna Campos, Meibe F. Rodrigues</li><li>contato contact jpfreitas.contato@gmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "Duas mulheres, uma jovem de dezesseis anos, quase dezessete, e outra de idade mais avançada se encontram em uma sala de espera.",
      "sinopseEng": "Two women, a young one of sixteen years-old, almost seventeen, and another one of more mature age, meet in a waiting room.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "NOVO MUNDO",
      "tituloEng": "NEW WORLD",
      "localDuracao": "RIO DE JANEIRO, 2020, 21’",
      "fichaTecnica": "<li>direção director  Natara Ney, Gilvan Barreto</li><li>roteiro script Natara Ney, Gilvan Barreto</li><li>produção production  Frida Projetos Culturais, Aline Ribeiro</li><li>animação animation  Programação Visual - Yana Parente</li><li>fotografia cinematography  Lilis Soares</li><li>montagem editing  Natara Ney, edt.</li><li>arte e figurino art and costume design Ananias Caldas</li><li>som sound Evelyn Santos,  Carlos Trilha</li><li>trilha sonora original original soundtrack Pupillo</li><li>elenco principal main cast  Mohana Uchôa</li><li>empresa produtora production company  Gilvan Barreto Arte e Cultura</li><li>contato contact mariane@frida/net.br, arrudeianatara@gmail.com, gilvan@gilvanbarreto.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Um paraíso para os olhos, a frase define o lugar de destino da personagem, A Terra Sem Males. Depois de caminhar por florestas e ruínas, ela percebe que aquele território foi erguido sobre o sangue de muitos povos. Esse conhecimento poderia deixá-la paralisada, criar medo, mas inspira atos de coragem.",
      "sinopseEng": "A paradise for the eyes defines the character's destination place, A Terra Sem Males. After walking through forests and ruins, she realizes that the territory was built on the blood of many people. This insight could paralyze her, create fear, but it inspires acts of courage.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "OBATALA FILM",
      "tituloEng": "OBATALA FILM",
      "localDuracao": "MINAS GERAIS, 2019, 7’",
      "fichaTecnica": "<li>direção director Sebastian Wiedemann</li><li>roteiro script Sebastian Wiedemann</li><li>produção production Sebastian Wiedemann</li><li>fotografia cinematography Sebastian Wiedemann</li><li>montagem editing Sebastian Wiedemann</li><li>som sound Sebastian Wiedemann</li><li>elenco principal main cast Oba Ojele Obatala</li><li>contato contact wiedemann.sebastian@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "O corpo re-existe e insiste, pois nunca é um envoltório fechado, mas sim canal de passagem e transe entre as mais diversas dimensões espirituais (Obatala Film). Filme-devoção, filme-oferenda. Filmado na mítica Ile-Ife, cidade sagrada do povo Yoruba e fundada pelos próprios Orixás, este filme procura afirmar de modo sensorial a vertigem de entrar em relação com Obatala, orixá criador do mundo, da luz. Transe de faíscas de luz, de corpos em conexão espiritual.",
      "sinopseEng": "The body re-exists and insists because it’s never a closed wrap, but a channel of passage and trance between the most diverse spiritual dimensions. Film-devotion, film-offering. Filmed at the mythic Ile-Ife, sacred city to Yoruba people and founded by the Orishas, this movie seeks to affirm in a sensorial way the vertigo of relating to Obatala, orisha that is the creator of the world and light. Trance of sparks of light, of bodies in spiritual connection.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "PATTAKI",
      "tituloEng": "PATTAKI",
      "localDuracao": "SERGIPE, 2019, 21’",
      "fichaTecnica": "<li>direção director Everlane Moraes Santos</li><li>roteiro script Tatiana Mongue</li><li>produção production Gregorio Rodrigues</li><li>fotografia cinematography Flávio Rebouças</li><li>montagem editing Keily J. Estrada</li><li>som sound Vitor Coroa</li><li>trilha sonora original original soundtrack</li><li>elenco principal main cast Amparo Molina, Rodolfo Ofarril, Alexander Quiala, Lazara Isis, Mauria Herrera</li><li>empresa produtora production company EICTV</li><li>contato contact everlanemoraes@gmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "Os peixes agonizam à beira-mar à medida que a água invade a cidade e forma espelhos que distorcem sua imagem. Na noite densa, quando a lua sobe a maré, esses seres, que vivem em cotidiano monótono e sem água, são hipnotizados pelos poderes de Iemanjá, a deusa do mar.",
      "sinopseEng": "Fishes agonize at the seashore while the water invades the city creating mirrors that distort its image. In the dense night, when the moon rises the tide, these beings, trapped in the daily life of water scarcity, are hypnotized by the power of Yemaya, the goddess of the sea.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "RAÍZES",
      "tituloEng": "ROOTS",
      "localDuracao": "SÃO PAULO, 2020, 72’",
      "fichaTecnica": "<li>direção director Simone Nascimento, Wellington Amorim</li><li>roteiro script Carlos De Nicola, Simone Nascimento, Wellington Amorim</li><li>produção production Nayana Ferreira, Wellington Amorim</li><li>fotografia cinematography Nay Mendl </li><li>montagem editing Nay Mendl Silva  </li><li>arte e figurino art and costume design Bruna Lima</li><li>som sound Adller Oliveira, Carlos de Nicola, Ivan Salomão</li><li>elenco principal main cast Kelton Santos</li><li>empresa produtora production company Maloka Filmes </li><li>contato contact well.amorim1@gmail.com </li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Em busca de suas raízes, Kelton resgata a ancestralidade de sua família e se depara com o apagamento da história do povo negro brasileiro.",
      "sinopseEng": "In search of his roots, Kelton recovers the ancestry of his family and faces the erasure of Brazilian black people’s history.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "THINYA",
      "tituloEng": "THINYA",
      "localDuracao": "PERNAMBUCO, 2019, 16’",
      "fichaTecnica": "<li>direção director Lia Letícia</li><li>roteiro script Lia Letícia</li><li>produção production Clarice Hoffmann</li><li>fotografia cinematography Francisco Baccaro</li><li>montagem editing André Sampaio</li><li>som sound Nicolau Domingues</li><li>trilha sonora original original soundtrack Claudio N</li><li>elenco principal main cast Thinya Fulni-ô (Maria Pastora)</li><li>empresa produtora production company Cinecão</li><li>contato contact lia.leticia@gmail.com </li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Minha primeira viagem ao Velho Mundo. Minha fantasia aventureira pós colonial. \r\n[Um discurso muda uma imagem?] \r\n",
      "sinopseEng": "My first trip to the Old World. My post-colonial adventurous fantasy. \r\n[A discourse changes an image?] \r\n",
      "img": "CEP_THINYA.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    }
  ],
  "sessaoAfetos": [
    {
      "tituloPt": "À BEIRA DO PLANETA MAINHA SOPROU A GENTE",
      "tituloEng": "TO THE PLANET’S EDGE MAMA’S BREATH SENT US",
      "localDuracao": "BAHIA, 2020, 13’",
      "fichaTecnica": "<li>direção director Bruna Barros, Bruna Castro</li><li>roteiro script Bruna Barros, Bruna Castro<li><li>produção production Bruna Barros, Bruna Castro<li><li>fotografia cinematography Bruna Barros, Bruna Castro<li><li>montagem editing Bruna Barros, Bruna Castro<li><li>som sound Bruna Barros, Bruna Castro<li><li>elenco principal main cast Bruna Barros, Bruna Castro<li><li>imagens adicionais additional footage Juh Almeida<li><li>empresa produtora production company<li><li>contato contact brunalcmorais@gmail.com<li><li>Classificação Indicativa Livre<li>",
      "sinopsePt": "Através de imagens de arquivo pessoal e reflexões sobre as ambivalências que às vezes se imprimem em relações cheias de amor, \"à beira do planeta mainha soprou a gente\" apresenta recortes de afeto entre duas sapatonas e suas mães.",
      "sinopseEng": "Through images of a personal archive and reflections on the ambivalences that sometimes become attached to relationships full of love, “To the Planets Edge Mama’s Breath Sent Us” shows passages of affection between two lesbians and their mothers.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "BONDE",
      "tituloEng": "BONDE",
      "localDuracao": "SÃO PAULO, 2019, 18’",
      "fichaTecnica": "<li>direção director Asaph Luccas</li><li>roteiro script Gleba do Pêssego</li><li>produção production Leo Domingos, Carol Santos</li><li>animação animation Ivano</li><li>fotografia cinematography Tatiane Ursulino</li><li>montagem editing Gabriel Soares, Guilherme Candido</li><li>arte e figurino art and costume design Gabriel Soares, Oliv Barros</li><li>som sound Isadora Torres</li><li>trilha sonora original original soundtrack enzo</li><li>elenco principal main cast Eric Oliveira, Alice Marcone, Joyce Brito</li><li>empresa produtora production company Gleba do Pêssego</li><li>contato contact  distribuicaogleba@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Três jovens negros da favela de Heliópolis saem em busca de refúgio na vida noturna LGBT+ do centro da cidade de São Paulo.",
      "sinopseEng": "Three young blacks from the Heliópolis suburb go out seeking refuge in the LGBT+ nightlife of downtown São Paulo.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "CANDOMBE DO AÇUDE: O PASSADO CONTADO PELO CANTO. EP. 1: PANDEMIA - ISOLAMENTO OU RESPIRO?",
      "tituloEng": "CANDOMBE DO AÇUDE: THE PAST TOLD BY THE SINGING. EP. 1: PANDEMIC - ISOLATION OR RELIEF? ",
      "localDuracao": "  \r\nMINAS GERAIS, 2020, 29’\r\n",
      "fichaTecnica": "<li>direção director Danilo Candombe</li><li>roteiro script Danilo Candombe</li><li>produção production Danilo Candombe</li><li>fotografia cinematography Thiago Nascimento</li><li>montagem editing Danilo Candombe</li><li>arte e figurino art and costume design Candombe do Açude</li><li>edição de som sound edition Danilo Candombe</li><li>trilha sonora original original soundtrack Candombe do Açude, Danilo Candombe</li><li>elenco principal main cast Candombe do Açude</li><li>contato contact iakimadelamare@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "CANDOMBE DO AÇUDE - o passado contado pelo canto - é uma série de três documentários sobre o quilombo do Açude. O primeiro episódio - PANDEMIA - ISOLAMENTO OU RESPIRO - retrata sobre como foi o ritual do Candombe durante a pandemia no ano de 2020 e mostra como a nova geração vivenciou e sentiu a manifestação de suas tradições, pela primeira vez em 20 anos sem a influência de visitantes.",
      "sinopseEng": "“CANDOMBE DO AÇUDE: the past told through singing” is a series of three documentaries on quilombo do Açude. The first episode “PANDEMIC – ISOLATION OR RELIEF” presents how the Candombe ritual took place during the 2020 pandemic and shows how the new generation experienced and felt the manifestation of their traditions, which, for the first time in 20 years, were practiced without the influence of visitors.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "ENTRE NÓS, UM SEGREDO",
      "tituloEng": "BETWEEN US, A SECRET",
      "localDuracao": "RIO DE JANEIRO, SÃO PAULO-BRASIL/MALI, 2019, 80' ",
      "fichaTecnica": "<li>direção director Beatriz Seigner, Toumani Kouyaté</li><li>roteiro script Beatriz Seigner, Toumani Kouyaté, com colaboração de (in collaboration with) Ricardo Terto</li><li>produção production Erica de Freitas, Beatriz Seigner, Bruna Haddad</li><li>fotografia cinematography Beatriz Seigner</li><li>montagem editing Veronica Saenz</li><li>som sound Rubén Valdés</li><li>trilha sonora original original soundtrack Cantigas Ancestrais Africanas</li><li>elenco principal main cast Toumani Kouyaté, Mamadou Kouyaté, Bakari Kouyaté, Badou Kouyaté</li><li>empresa produtora production company Encantamento Filmes, Miríade Filmes (produção/ production), Cinebandada, Spcine, Rattapallax, Cedevel (co-produção/co-production)</li><li>contato contact  producao@encantamentofilmes.com.br</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Toumani Kouyaté, junto a outros mais de 40 cidadãos malineses que moravam fora, foi convocado por seu avô a retornar com urgência ao Mali, para ouvi-lo contar uma última história. Sentindo a morte se aproximar, ele precisava passar segredos da nação para a linhagem de Djélis mais jovens. A cultura oral, capaz de protegê-los de guerras e crises, é também um componente social e político importante que pedia continuidade. Nesta aventura real, descobrimos um universo nunca antes visto pelo mundo.",
      "sinopseEng": "Toumani Kouyaté, alongside other 40 Malian citizens who lived abroad, was summoned back by his grandfather to urgently return to Mali in order to hear him tell a final story. Feeling the death getting closer, his grandfather needed to pass on the secrets of the nation to the younger lineage of Djélis. The oral culture, capable of protecting them from wars and crisis, is also an important social and political element that needed to be maintained. In this real adventure, we find out about a universe never seen before by the world.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "FILHAS DE LAVADEIRA",
      "tituloEng": "FILHAS DE LAVADEIRA",
      "localDuracao": "BRASÍLIA, 2019, 22",
      "fichaTecnica": "<li>direção director  Edileuza Penha de Souza</li><li>produção production Ruth Maranhão, Marcus Azevedo</li><li>fotografia cinematography   Waldir Pina e Ana Carolina Matias</li><li>montagem editing  Ádon Bicalho</li><li>arte e figurino art and costume design  Lia Maria dos Santos</li><li>som sound  Nathália Mendes Trindade, Juciele Fonseca Correia</li><li>coloração  e mixagem de som  color grading and sound mixing Diego Cajueiro</li><li>direção e arranjo musical  musical director and arrangement  Edson Arcanjo</li><li>trilha sonora original original soundtrack  Layla Jorge, Marcelo Café</li><li>contato contact edileuzapenhadesouza@gmail.com</li><li>elenco principal main cast  Neide Rafael, Benedita da Silva, Ruth de Souza, Neusa das Dores Pereira, Elisabete Martins da Silva Gonçalves, Maria José de Souza, Hellen Rodrigues Batista, Rosangela Rodrigues Batista, Iris Marques Patricio de Oliveira, Magna Marques de Jesus Oliveira, Conceição Evaristo, Mary France de Deus, Angela Donizete Batista de Deus, Maria Goretti dos Santos, Ivonete Nunes Rodrigues dos Santos</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "O documentário: Filhas de Lavadeira apresenta histórias de Mulheres Negras que graças ao trabalho árduo de suas mães puderam ir para escola e refazer os caminhos trilhados pelas suas antecessoras. Suas memórias, alegrias e tristezas, dores e poesias se fazem presente como possibilidades de um novo destino. Transformando o duro trabalho das lavadeiras em um espetáculo de vida e plenitude.",
      "sinopseEng": "The documentary: Filhas de Lavadeira presents stories of Black Women who, thanks to the hard work of their mothers, were able to go to school and retrace the paths trailed by their ancestors. Their memories, joys and sorrows, pains and poetries become present as possibilities of a new fate turning the hard work of lavadeiras [washerwomen] into a spectacle of life and fullness.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "5 FITAS",
      "tituloEng": "5 RIBBONS",
      "localDuracao": "BAHIA, 2020, 15’",
      "fichaTecnica": "<li>direção director Heraldo de Deus, Vilma Martins</li><li>roteiro script  Heraldo de Deus, Vilma Martins </li><li>produção production Sujeito Filmes; Saturnema Filmes, Bico Produções, Girapomba Produções, Milena Anjos</li><li>fotografia cinematography Ariel Ferreira</li><li>montagem editing Ana do Carmo </li><li>arte e figurino art and costume design: Adriele Regine </li><li>som sound: Marise Urbano</li><li>trilha sonora original original soundtrack Emillie Lapa, Elinaldo Nascimento</li><li>elenco principal main cast Adili Pita, João Pedro Costa, Matias Santana, Rejane Maya, Clara Paixão, Wesley Guimarães, Sérgio Laurentino</li><li>empresa produtora production company Coletivo Sujeito Filmes</li><li>contato contact vilmacarlams@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Em Salvador (Brasil), todo ano acontece a grande e tradicional festa para Senhor do Bonfim, onde fiéis, turistas e foliões, peregrinam até a famosa igreja para amarrar fitas e fazer pedidos. Dois irmãos, Pedro e Gabriel, ouvem desde cedo as histórias e rezas de sua avó ao Senhor do Bonfim e decidem fugir no dia da lavagem, se aventurar entre a multidão, para tentar pedir por uma bola de futebol, já que cresceram sem uma figura paterna. Lá confrontam as narrativas de sua avó, com a lavagem atual, trazendo questões sobre religiosidade, sincretismo, manifestação popular, e importância da família.",
      "sinopseEng": "In Salvador (Brazil), the magnificent and traditional celebration in honor of Senhor do Bonfim takes place every year. Devotees, tourists, and revelers go on a pilgrimage to this famous church to tie their ribbons and make wishes. Two brothers, Pedro and Gabriel, since an early age, heard the stories and prayers of their grandmother to Senhor do Bonfim. They decided to run away on the day of the washing of the stairways of Bonfim, venturing into the crowd, in an attempt to make a wish for a soccer ball, since they grew up without a father figure. When they arrive at the church, they have to confront their grandmother’s narrative against the current stairways washing, raising questions on religiousness, syncretism, popular demonstration, and the importance of family.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "LOOPING",
      "tituloEng": "LOOPING",
      "localDuracao": "MINAS GERAIS, 2019, 12’",
      "fichaTecnica": "<li>direção director Maick Hannder</li><li>roteiro script Maick Hannder</li><li>produção production Jacon Dias, Bruno Greco</li><li>fotografia cinematography Maick Hannder</li><li>montagem editing Maick Hannder</li> <li>arte e figurino art and costume design Dayane Tropicaos</li><li>som sound Maick Hannder, Pedro Mancini, Yara Tôrres</li><li>trilha sonora original original soundtrack </li><li>elenco principal main cast Arthur Diniz, João Victor</li><li>empresa produtora production company Ponta de Anzol Filmes</li><li>contato contact producao@pontadeanzol.com.br</li><li>Classificação Indicativa 16 anos</li>",
      "sinopsePt": "Vi um rapaz atravessando a rua hoje.",
      "sinopseEng": "I saw a young man crossing the street today.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "MOVIMENTO",
      "tituloEng": "MOVEMENT",
      "localDuracao": "MINAS GERAIS, 2020, 11'",
      "fichaTecnica": "<li>direção director Gabriel Martins</li><li>roteiro script Gabriel Martins </li><li>produção production Gabriel Martins, Sesc Convida</li><li>fotografia cinematography Gabriel Martins </li><li>montagem editing Gabriel Martins </li><li>som sound Gabriel Martins </li><li>trilha sonora original original soundtrack Gabriel Martins </li><li>elenco principal main cast Gabriel Martins, Rimenna Procópio, Tereza Procópio Martins, Victor  Furtado</li><li>empresa produtora production company Sesc Convida</li><li>contato contact  gabriel@filmesdeplastico.com.br</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Tereza, nascida na pandemia do Coronavírus em 2020, é cuidada por seus pais Rimenna e Gabriel.",
      "sinopseEng": "Tereza is born during the 2020 Coronavirus pandemic; she is taken care of by her parents Rimenna and Gabriel.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "NASCENTE",
      "tituloEng": "HEADWATERS ",
      "localDuracao": "BAHIA, 2020, 5'",
      "fichaTecnica": "<li>direção director Safira Moreira</li><li>produção production Safira Moreira</li><li>fotografia cinematography Safira Moreira</li><li>montagem editing Safira Moreira</li><li>som sound Safira Moreira, Rose Juam </li><li>trilha sonora original original soundtrack Lucas Carvalho </li><li>contato contact safiramoreira1@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Um rio e seus afluentes.",
      "sinopseEng": "A river and its tributaries.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "OLHOS DE ERÊ",
      "tituloEng": "EYES OF ERÊ ",
      "localDuracao": "MINAS GERAIS, 2020, 11’ ",
      "fichaTecnica": "<li>direção director Luan Manzo</li><li>roteiro script Luan Manzo</li><li>produção production - Makota Kidoiale (Cassia Cristina da Silva), Manzo N’zungo Kaiango, Bruno Vasconcelos</li><li>fotografia cinematography Luan Manzo </li><li>montagem editing Luan Manzo</li><li>som sound Luan Manzo </li><li>empresa produtora production company Quilombo Manzo N'gunzo Kaiango - Edukação de Kilombu, Guanambi Audiovisões</li><li>contato contact edukakilombu@gmail.com </li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Luan Manzo tem seis anos e é bisneto da matriarca Mametu Muiande do Quilombo Manzo N’gunzo Kaiango, um dos quilombos reconhecidos pela cidade de Belo Horizonte. Fundado em 1970 por um preto velho, pai Benedito, Manzo é palácio de rei, governado por uma rainha. Ali germinam sementes e crianças, num processo educativo - a afrobetização - que afirma a organização, o coletivo, a ancestralidade e a circularidade do povo negro. As crianças no quilombo crescem sabendo-se respeitadas, e por isso Luan percorre aqui o espaço sagrado, descrevendo-o a nós com segurança, conhecimento, rigor e frescor infantil. É ele quem, com um celular em mãos, propõe este filme.",
      "sinopseEng": "Luan Manzo is six years-old and he is the great-grandson of Mametu Muiande matriarch of the Quilombo Manzo N’gunzo Kaiango, one of the most renowned quilombos across the city of Belo Horizonte. Established in 1970 by a Preto Velho, father Benedito, the Manzo quilombo is a king’s palace, governed by a queen. There, seeds and children are sprouted in an educational process – the afroliteracy – that affirms the organization, the collective, the ancestry, and the circularity of the black people. The children in the quilombo grow up knowing that they are respected; therefore, here Luan moves along the sacred space, describing it to us with safety, knowledge, rigor, and infantile eyes. It is he who, with a cellphone in hands, offers us this film.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "PERIFERICU",
      "tituloEng": "PERIFERICU",
      "localDuracao": "SÃO PAULO, 2020, 20’",
      "fichaTecnica": "<li>direção director Nay Mendl, Rosa Caldeira, Stheffany Fernanda, Vita Pereira</li><li>roteiro script Winnie Carolina, Nay Mendl, Rosa Caldeira, Stheffany Fernanda, Vita Pereira</li><li>produção production Nayana Ferreira, Wellington Amorin</li><li>fotografia cinematography Nay Mendl, Rosa Caldeira, Wellington Amorin</li><li>montagem editing Samya Carvalho, Rosa Caldeira</li><li>arte e figurino art and costume design Bruna Lima, Nayla Tebas, Victor Maximiliano, Bea Gerolim</li><li>som sound Evelyn Santos</li><li>elenco principal main cast Ingrid Martins, Vita Pereira</li><li>empresa produtora production company Maloka Filmes</li><li>contato contact  babadopericoofilme@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Luz e Denise cresceram em meio às adversidades de ser LGBT no extremo sul da cidade de São Paulo. Entre o vogue e as poesias, do louvor ao acesso à cidade. Os sonhos e incertezas da juventude inundam suas existências.",
      "sinopseEng": "Luz and Denise grew up amongst the hardships of being LGBT at the extreme south of the city of São Paulo. Between the vogue and the poetries, from praises to the access to the city, the dreams and uncertainties of youth flood their existence.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "RÃ",
      "tituloEng": "RÃ",
      "localDuracao": "SÃO PAULO, 2019, 15",
      "fichaTecnica": "<li>direção director Ana Flavia Cavalcanti, Julia Zakia</li><li>roteiro script Ana Flavia Cavalcanti, Julia Zakia</li><li>produção production Guilherme Cesar, Julia Zakia, Thais Morresi</li><li>fotografia cinematography Alice Drummond</li><li>montagem editing Julia Zakia, Paula Mercedes</li><li>arte e figurino art and costume design Coca Latini, Luana Castilho</li><li>elenco principal main cast Ana Flavia Cavalcanti, Lucas Andrade, Maysa Cavalcanti, Tarsila Oliveira</li><li>empresa produtora production company Gato do Parque</li><li>contato contact  juliazakia@gmail.com, gatodoparque@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Val e suas duas filhas vivem numa casa de 16 metros quadrados. Certa madrugada, mãe e filhas são subitamente acordadas com palmas e alguém chamando por Val no portão. A voz é de Neném Preto, amigo de Val e dono do mercadinho.",
      "sinopseEng": "Val and her two daughters live in a 170 square feet house. Early one morning, mother and daughters are rudely awakened by somebody clapping and calling Val at the front gate. The voice belongs to Neném Preto, Val’s friend and owner of the local grocery store.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    }
  ],
  "sessaoGritos": [
    {
      "tituloPt": "23 MINUTOS",
      "tituloEng": "23 MINUTES",
      "localDuracao": "MINAS GERAIS, 2020, 16’",
      "fichaTecnica": "<li>direção director Rodrigo Beetz, Wesley Figueiredo</li><li>roteiro script Wesley Figueiredo</li><li>roteiro co-script Bryan Pinto de Oliveira, Daniel Filipe de Lima, Nikolas Oliveira Costa, Kelvin Anderson Cerqueira</li><li>produção production Guilherme Filipe, Helbert Gustavo, Rodrigo Beetz, Wesley Figueiredo</li><li>animação animation Frank Stalone</li><li>fotografia cinematography Rodrigo Beetz</li><li>montagem editing Rodrigo Beetz, Thiago Soares, Wesley Figueiredo</li><li>som sound Helbert Gustavo, Sérgio Salum</li><li>trilha sonora original original soundtrack Contramão Records</li><li>elenco principal main cast Agnaldo Santos, Bryan Pinto de Oliveira, Daniel Filipe de Lima, Nikolas Oliveira Costa</li><li>contato contact  filme23m@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Um grupo de jovens amigos encontram na música a resistência frente ao mercado de trabalho e as adversidades sociais.",
      "sinopseEng": "A group of young friends find in music the strength to resist in face of the job market and the social adversities.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "CALMARIA",
      "tituloEng": "SERENITY",
      "localDuracao": "MINAS GERAIS, 2020, 24’",
      "fichaTecnica": "<li>direção director Catapreta</li><li>roteiro script Catapreta</li><li>produção production Thaisa Tadeu, Catapreta</li><li>fotografia cinematography Catapreta</li><li>montagem editing Catapreta</li><li>som sound Daniel Nunes</li><li>trilha sonora original original soundtrack Daniel Nunes</li><li>elenco principal main cast  Juhlia Santos, Preto Amparo, Alexandre de Sena, Victor Cesar, Samuell Jorge</li><li>empresa produtora production company Imã de Mamão </li><li>contato contact  lcatapreta@gmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "As ruas estão desertas, eles fogem buscando a paz, mas a paz é nossa inimiga.",
      "sinopseEng": "Streets are deserted, they run away in search of peace, but peace is our enemy.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "FILHA NATURAL",
      "tituloEng": "NATURAL DAUGHTER",
      "localDuracao": "SÃO PAULO, 2018-2019, 16’",
      "fichaTecnica": "<li>direção diretor Aline Motta</li><li>roteiro script Aline Motta</li><li>produção production Aline Motta</li><li>animação animation Aline Motta, Caetano Brenga Bittencourt</li><li>fotografia cinematography Aline Motta</li><li>montagem editing Aline Motta, Caetano Brenga Bittencourt</li><li>arte e figurino art and costume design Aline Motta</li><li>som sound Aline Motta</li><li>trilha sonora original original soundtrack Aline Motta</li><li>elenco principal main cast Claudia Mamede</li><li>contato contact  1alinemotta@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "A partir de uma análise inédita de iconografia histórica e relatos orais de sua própria família, a artista visual Aline Motta traz à tona hipóteses possíveis sobre as origens de sua tataravó. Há indícios de que ela tenha nascido por volta de 1855 em uma fazenda de café em Vassouras, zona rural do Rio de Janeiro, considerado o epicentro do escravismo brasileiro no século XIX.",
      "sinopseEng": "Departing from an unprecedented historical and iconographic analysis and oral reports from her own family, the visual artist Aline Motta puts forward possible hypotheses on the origins of her great-great grandmother. There is evidence that she was born around 1855 in a coffee farm in Vassouras, in the rural zone of Rio de Janeiro, which is considered the epicenter of Brazilian slavery in the 19th century.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "INTERVENÇÃO JAH",
      "tituloEng": "JAH INTERVENTION",
      "localDuracao": "RIO DE JANEIRO, 2019, 16’",
      "fichaTecnica": "<li>direção director Daniel Santos</li><li>roteiro script Welket Bungué</li><li>fotografia cinematography Kristin Bethge</li><li>montagem editing Daniel Santos</li><li>trilha sonora original original soundtrack Walter Reis</li><li>performance performers Welket Bungué, Walter Reis, Daniel Santos, Jessica Senra, Kristin Bethge</li><li>contato contact danielgnu1@gmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "A intervenção visa uma caminhada simbólica até à exaustão. A intervenção propõe o aquecimento pré-liminar que antecede um combate de titãs num ringue de boxe. A intervenção consiste no movimento do performer intuindo a queda repentina quando afetado por perfurações por balas de armas semiautomáticas. \r\n\r\nAs pessoas negras no Brasil ainda representam mais de metade da população do país. Entre 2005 e 2015 o número de pessoas negras assassinadas aumentou 18% e isso nos tornou também a maior parte das vítimas de homicídio, tendo correspondido a 71% do total de corpos registrados. - in Fórum Brasileiro de Segurança Pública (2017).",
      "sinopseEng": "The intervention is a symbolic walk to exhaustion. The intervention proposes the pre-liminary warm-up that precedes a fight of titans in a boxing ring. The intervention consists of the movement of the performer sensing the sudden fall when affected by perforations by bullets of semi-automatic weapons. \r\n\r\nBlack people in Brazil are still more than half of the population of the country. Between 2005 and 2015 the number of black people murdered increased by 18% and this also made us the majority of homicide victims, accounting for 71% of all registered bodies. - in Brazilian Forum of Public Security (2017).",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "MORDE & ASSOPRA",
      "tituloEng": "BITE & BLOW",
      "localDuracao": "MINAS GERAIS, 2020, 10’",
      "fichaTecnica": "<li>direção director Stanley Albano</li><li>roteiro script Stanley Albano</li><li>produção production Stanley Albano, Raul Lansky, Brota</li><li>fotografia cinematography Raul Lansky</li><li>montagem editing Raul Lansky</li><li>arte e figurino art and costume design Brota</li><li>som sound Raul Lansky</li><li>trilha sonora original original soundtrack Nana Kwabena, Sarah the Instrumentalist, Patches, Sybs, Doug Maxwell and Jimmy Fontanez, The Mini Vandals Featuring Mamadou Koita and Lassov</li><li>elenco principal main cast Stanley Albano</li><li>empresa produtora production company Brota</li><li>contato contact  brota.cria.video@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Fui contemplada num programa de redução de danos da burguesia: um final de semana num casarão que meu avô já trabalhou! Depois de anos só cortando dobrado... a bicha preta quer virar artista de cinema. Será que eu estraguei seu filme?",
      "sinopseEng": "I was awarded with a program of damage reduction of the bourgeoisie: a weekend in a mansion that my grandfather had worked before! After several years of hard work … the black queer here wants to become a film artist. Did I mess up your film?",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "PIETÀ",
      "tituloEng": "PIETÀ",
      "localDuracao": "MINAS GERAIS, 2020, 5’",
      "fichaTecnica": "<li>direção director As Talavistas</li><li>produção production As Talavistas, Ela S/A</li><li>fotografia cinematography  Gabriela Luíza</li><li>montagem editing Gabriela Luíza</li><li>arte e figurino art and costume design  Pink Molotov, Marli Ferreira</li><li>trilha sonora original original soundtrack Gabriela Luíza, André Baumecker</li><li>elenco principal main cast Darlene Valentim como Marília, Cafézin como Jerusa </li><li>empresa produtora production company  Ela S/A, As Talavistas</li><li>contato contact:  eladegabriela@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Jesus recebe uma chuva de benção após ser batizado nas águas sagradas da piscina mil litros. Com isso ele recebe suficiente força para combater o mal. A justiça divina, no entanto, falha, e o herói acaba morto no colo da senhora, sua mãe.",
      "sinopseEng": "Jesus receives a shower of blessings after being baptised in the sacred waters of an inflatable swimming pool. With the blessings, He has sufficient strength to fight evil. The divine justice, however, fails and our hero ends up dead in the arms of our lady, His mother.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "REBU",
      "tituloEng": "REBU",
      "localDuracao": "PERNAMBUCO, 2020, 21’",
      "fichaTecnica": "<li>direção director Mayara Santana</li><li>produção production Mayara Santana</li><li>fotografia cinematography Mayara Santana</li><li>montagem editing Roberta Cardoso</li><li>contato contact  mayara.santana.mas@gmail.com</li><li>Classificação Indicativa 16 anos</li>",
      "sinopsePt": "Rebu é um documentário em primeira pessoa que se propõe a investigar dentro da minha vivência sapatão as diversas performances de masculinidade, levando em conta meus três últimos relacionamentos e também entrevistas com o homem com o qual eu cresci, meu pai. O filme pretende abordar com descontração, temáticas como o talento paquerador, flexibilidade com a verdade, relacionamento abusivo, irresponsabilidade afetiva, reprodução de machismo, impulsividade e romance. Temas que permeiam a vida dos dois personagens, mesmo que separados por um recorte geracional, cultural e de gênero.",
      "sinopseEng": "Rebu is a first-person documentary that aims to look into my lesbian life experience and the various masculinity performances, taking into account my last three relationships as well as interviews with the man with whom I grew up, my father. The film intends to approach, in a casual way, themes such as the flirting talent, truth flexibility, abusive relationships, affective irresponsibility, sexism reproduction, impulsiveness, and romance. Themes that permeate the life of both characters, even if they are separate by different generational, cultural, and gender cutouts.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "SER FELIZ NO VÃO",
      "tituloEng": "HAPPY IN THE GAP",
      "localDuracao": "RIO DE JANEIRO, 2020, 12’",
      "fichaTecnica": "<li>direção director Lucas H. Rossi dos Santos</li><li>roteiro script Fermino Neto, Antonio Molina Burnes</li><li>produção production Lucas H. Rossi dos Santos, Fabiane Zanol, Maria Aparecida Rossi, Edna Gramasco</li><li> montagem editing Lucas H. Rossi dos Santos</li><li>som sound Pedro Salles Santiago</li><li>elenco principal main cast Tim Mais, Nina Simone, Victoria Santa Cruz, Fela Kuti</li><li>empresa produtora production company Baraúna, Coletivo Preto, Quarentena Voadora</li><li>contato contact  arapuafilmes@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Um ensaio perto sobre trens, praias e ocupação de espaço.",
      "sinopseEng": "A black essay on trains, beaches, and space occupation.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "UMA NOITE SEM LUA",
      "tituloEng": "A NIGHT WITHOUT MOON",
      "localDuracao": "ESPÍRITO SANTO, SÃO PAULO/BRASIL, BERLIM, 2020, 27'30\"",
      "fichaTecnica": "<li>direção director Castiel Vitorino Brasileiro</li><li>roteiro script Castiel Vitorino Brasileiro</li><li>produção production Castiel Vitorino Brasileiro</li><li>animação animation Castiel Vitorino Brasileiro</li><li>fotografia cinematography Castiel Vitorino Brasileiro</li><li>montagem editing Castiel Vitorino Brasileiro</li><li>arte e figurino art and costume design Castiel Vitorino Brasileiro</li><li>som sound PODESERDESLIGADO</li><li>elenco principal main cast Castiel Vitorino Brasileiro</li><li>contato contact  castielvitorinob@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Pois o limite das linguagens usadas para descrever nossas transfigurações, é a palavra. A palavra Travesti é um limite, um convite e um lembrete. E minha escuridão pré-existe à raça e ao gênero. A comunidade é, ao mesmo tempo, veneno e mel. Eu sou bantu. Eu sou a mensageira que anuncia a transmutação que nomeamos de Travesti.",
      "sinopseEng": "For the limit of languages used to describe our transfigurations is… the word. The word Travesti is a limitation, an invitation, and a reminder. And my darkness pre-exists race and gender. The community is, at the same time, poisonous and sweet. I am bantu. I am the messenger that announces the transmutation that we name Travesti.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "VOCÊ TEM OLHOS TRISTES",
      "tituloEng": "YOU HAVE SAD EYES",
      "localDuracao": "SÃO PAULO, 2020, 19'",
      "fichaTecnica": "<li>direção director  Diogo Leite</li><li>roteiro script  Diogo Leite</li><li>produção production  Andrea Lanzoni, Giselle Bossi, Thais Morresi, Janaina Delfino</li><li>fotografia cinematography  Jéssika Montanha, DAFB, Flora Correa, Jaque Santos</li><li>montagem editing Ana Júlia Travia</li><li>arte e figurino art and costume design  Henrique Pinto</li><li>som sound  Olívia Fiusa</li><li>elenco principal main cast Daniel Veiga, Carol Oliveira, Jean-Claude Bernardet, Giovanni Gallo, Gilda Nomacce, Larissa Ballarotti</li><li>contato contact diogoleite@hotmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "Luan trabalha como bikeboy de aplicativo e enfrenta dilemas e preconceitos na sua jornada diária de entregas em uma cidade grande. Sem hesitar, sonha com um futuro melhor.",
      "sinopseEng": "Luan works delivering food on a bicycle while having to face dilemmas and discrimination on his journey in a big city. Without hesitating he dreams of a better future.",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    }
  ],

  "debates": [
    {
      "tituloPt": "Sessão de Abertura \r\nMaria José Novais Oliveira - Nossa Atriz \r\n",
      "data": "10/04/2021",
      "horario": "19H",
      "descricaoPt": "Debate e conversas",
      "descricaoEng": "Talks and Q&A's",
      "direcao1": "André Novais Oliveira",
      "funcao1": "Direção",
      "img": "Adefault.jpg",
      "direcao2": "Gabriel Martins",
      "funcao2": "Convidade",
      "img2": "default.jpg",
      "direcao3": "Grace Passô",
      "funcao3": "Convidade",
      "img3": "default.jpg",
      "direcao4": "Maria Clara Escobar",
      "funcao4": "Convidade",
      "img4": "default.jpg",
      "direcao5": "Renato Novais Oliveira",
      "funcao5": "Direção",
      "img5": "default.jpg",
      "direcao6": "Alessandra Brito",
      "funcao6": "Mediadora",
      "img6": "default.jpg",
      "link": "https://youtu.be/-ceORcTjtWY",
      "homepage": "/debates",
      "participantes": 6
    }
  ],
  "masterclass": [
    {
      "tituloPt": "MARTE UM: DO SONHO A REALIZAÇÃO",
      "tituloEng": "MARTE UM: DO SONHO A REALIZAÇÃO",
      "data": "14/09/2022",
      "horario": "18h30",
      "location": "Cine Humberto Mauro",
      "descricaoPt": "Aos 9 anos um desenho, 25 anos depois Marte Um. Da concepção à estreia nos cinemas, Gabriel Martins irá compartilhar conosco o processo de criação do seu novo lançamento, o longa-metragem Marte Um..",
      "descricaoEng": "Aos 9 anos um desenho, 25 anos depois Marte Um. Da concepção à estreia nos cinemas, Gabriel Martins irá compartilhar conosco o processo de criação do seu novo lançamento, o longa-metragem Marte Um..",
      "curriculoPt": "Gabriel Martins (22/12/1987) é cineasta, roteirista, montador e diretor de fotografia conhecido por seu trabalho na Filmes de Plástico, empresa que fundou em 2009 ao lado de André Novais Oliveira, Maurilio Martins e Thiago Macêdo Correia. \r\n\r\nSeu primeiro filme, No Coração do Mundo, codirigido por Maurilio Martins, estreou na Tiger Competition do Festival de Roterdã em 2019, e depois foi exibido em diversos festivais, e lançado comercialmente em vários países, como a França, onde foi aclamado pela crítica. \r\n\r\nEntre seus curtas estão Nada, exibido na Quinzena dos Realizadores de Cannes, em 2017, e Dona Sônia pediu uma arma para seu vizinho Alcides, exibido no Festival de Clermont-Ferrand. Ele também participou do programa especial de Roterdã “Soul in the Eye”, no qual ministrou uma masterclass.\r\n\r\nGabriel escreveu diversos filmes, como o sucesso Alemão. Marte Um é seu segundo longa, e primeira direção solo.",
      "curriculoEng": "Gabriel Martins (22/12/1987) é cineasta, roteirista, montador e diretor de fotografia conhecido por seu trabalho na Filmes de Plástico, empresa que fundou em 2009 ao lado de André Novais Oliveira, Maurilio Martins e Thiago Macêdo Correia. \r\n\r\nSeu primeiro filme, No Coração do Mundo, codirigido por Maurilio Martins, estreou na Tiger Competition do Festival de Roterdã em 2019, e depois foi exibido em diversos festivais, e lançado comercialmente em vários países, como a França, onde foi aclamado pela crítica. \r\n\r\nEntre seus curtas estão Nada, exibido na Quinzena dos Realizadores de Cannes, em 2017, e Dona Sônia pediu uma arma para seu vizinho Alcides, exibido no Festival de Clermont-Ferrand. Ele também participou do programa especial de Roterdã “Soul in the Eye”, no qual ministrou uma masterclass.\r\n\r\nGabriel escreveu diversos filmes, como o sucesso Alemão. Marte Um é seu segundo longa, e primeira direção solo.",
      "img": "MASTERCLASS_MARTE UM_GABRIEL MARTINS.jpeg",
      "homepage": "/oficinas"
    }
  ],
  "oficinas": [
    {
      "tituloPt": "POR OUTROS CINEMAS AFRICANOS",
      "tituloEng": "POR OUTROS CINEMAS AFRICANOS",
      "data": "10/09/2022",
      "horario": "9h",
      "location": "Cine Humberto Mauro",
      "descricaoPt": "O sudanês Gadalla Gubara afirmava ser ele o primeiro cineasta africano, contrariando a compreensão comumente compartilhada sobre o pioneirismo do grupo de cinema liderado por Paulin Vieyra ou de Ousemane Sembène. Menos que à disputa pelo gesto inaugural, a fala de Gubara chama atenção para o fato de que, já nos primórdios de sua história, o cinema no continente africano sempre foi plural. Em diálogo com a proposta da curadoria da mostra Por Outros Cinemas Africanos, a oficina propõe pensar a história dos cinemas africanos a partir da parte oriental do continente, região pouco conhecida de um modo geral quando se trata da produção de filmes. Por fim, a oficina intenciona contribuir para a compreensão crítica dos discursos e das imagens atuais sobre a África, sobre as africanidades e sobre o mundo, com base no modo como os cinemas africanos atualizam, em suas singularidades, a experiência do cinema.",
      "descricaoEng": "O sudanês Gadalla Gubara afirmava ser ele o primeiro cineasta africano, contrariando a compreensão comumente compartilhada sobre o pioneirismo do grupo de cinema liderado por Paulin Vieyra ou de Ousemane Sembène. Menos que à disputa pelo gesto inaugural, a fala de Gubara chama atenção para o fato de que, já nos primórdios de sua história, o cinema no continente africano sempre foi plural. Em diálogo com a proposta da curadoria da mostra Por Outros Cinemas Africanos, a oficina propõe pensar a história dos cinemas africanos a partir da parte oriental do continente, região pouco conhecida de um modo geral quando se trata da produção de filmes. Por fim, a oficina intenciona contribuir para a compreensão crítica dos discursos e das imagens atuais sobre a África, sobre as africanidades e sobre o mundo, com base no modo como os cinemas africanos atualizam, em suas singularidades, a experiência do cinema.",
      "curriculoPt": "Pesquisadora e curadora independente, Janaína Oliveira é doutora em História, professora no IFRJ (Instituto Federal do Rio de Janeiro), e foi Fulbright Scholar no Centro de Estudos Africanos na Universidade de Howard, em Washington D.C., nos EUA.  Desde 2009, desenvolve pesquisa sobre as cinematografias negras e africanas, atuando também como curadora, consultora, júri e painelista em diversos festivais e mostras de cinema no Brasil e no exterior. Em 2019, realizou a mostra Soul in the Eye: Zózimo Bulbul's Legacy and the Contemporary Black Brazilian Cinema no IFFR - International Film Festival Rotterdam. Foi também consultora de filmes da África e da diáspora negra para o Festival Internacional de Locarno (2019-2020). É idealizadora e coordenadora do FICINE, Fórum Itinerante de Cinema Negro (www.ficine.org) e foi a programadora do Flaherty Film Seminar (Nova York) em julho de 2021. Janaína fez a curadoria internacional das mostras principais das duas edições da Semana de Cinema de Negro de Belo Horizonte. ",
      "curriculoEng": "Pesquisadora e curadora independente, Janaína Oliveira é doutora em História, professora no IFRJ (Instituto Federal do Rio de Janeiro), e foi Fulbright Scholar no Centro de Estudos Africanos na Universidade de Howard, em Washington D.C., nos EUA.  Desde 2009, desenvolve pesquisa sobre as cinematografias negras e africanas, atuando também como curadora, consultora, júri e painelista em diversos festivais e mostras de cinema no Brasil e no exterior. Em 2019, realizou a mostra Soul in the Eye: Zózimo Bulbul's Legacy and the Contemporary Black Brazilian Cinema no IFFR - International Film Festival Rotterdam. Foi também consultora de filmes da África e da diáspora negra para o Festival Internacional de Locarno (2019-2020). É idealizadora e coordenadora do FICINE, Fórum Itinerante de Cinema Negro (www.ficine.org) e foi a programadora do Flaherty Film Seminar (Nova York) em julho de 2021. Janaína fez a curadoria internacional das mostras principais das duas edições da Semana de Cinema de Negro de Belo Horizonte. ",
      "img": "OFICINA_POR OUTROS CINEMAS_JANAINA OLIVEIRA.png",
      "homepage": "/oficinas"
    },
    {
      "tituloPt": "PROCESSO CRIATIVO E MERCADO DE TRABALHO PARA ROTEIRISTAS",
      "tituloEng": "PROCESSO CRIATIVO E MERCADO DE TRABALHO PARA ROTEIRISTAS",
      "data": "13/09/2022",
      "horario": "9h30",
      "location": "Zoom Semana de Cinema Negro",
      "descricaoPt": "Nesse encontro, Ana do Carmo irá compartilhar sua trajetória no cinema e chaves essenciais para o processo criativo na área do roteiro, abordando desafios e estratégias para ingresso no mercado de trabalho. \r\n\r\nEssa oficina é realizada em parceria com o Paradiso Multiplica que promove ações de difusão de conhecimento dos profissionais beneficiados por Bolsas Paradiso para estudar ao redor do mundo compartilham seus conhecimentos com o público, ao lado de instituições parceiras.",
      "descricaoEng": "Nesse encontro, Ana do Carmo irá compartilhar sua trajetória no cinema e chaves essenciais para o processo criativo na área do roteiro, abordando desafios e estratégias para ingresso no mercado de trabalho. \r\n\r\nEssa oficina é realizada em parceria com o Paradiso Multiplica que promove ações de difusão de conhecimento dos profissionais beneficiados por Bolsas Paradiso para estudar ao redor do mundo compartilham seus conhecimentos com o público, ao lado de instituições parceiras.",
      "curriculoPt": "Ana do Carmo é diretora e roteirista baiana, vencedora de mais de 20 prêmios. É sócia-fundadora da Saturnema Filmes e realizou curtas exibidos em 10 países. Foi selecionada para o Colaboratório Criativo da Netflix, trabalhou como roteirista em uma série para a Amazon Studios e atualmente desenvolve um longa-metragem para a Warner Bros. É agenciada pela Condé+, é integrante da Rede de Talentos do Projeto Paradiso, foi vencedora do Prêmio Abraço - Excelência em Roteiro, concedido pela ABRA - Associação Brasileira de Autores Roteiristas, além de ter sido destaque na revista Pequenas Empresas & Grandes Negócios da Editora Globo. Participou de eventos internacionais como a Marché du Film (Festival de Cannes), European Film Market (Berlinale), South by Southwest (Texas), PLOT (Portugal), FIN Partners (Canadá), foi vencedora do Prêmio Cabíria 2020, finalista do FRAPA 2020 e da EXPOCINE 2021, e semifinalista do BrLab 2020.",
      "curriculoEng": "Ana do Carmo é diretora e roteirista baiana, vencedora de mais de 20 prêmios. É sócia-fundadora da Saturnema Filmes e realizou curtas exibidos em 10 países. Foi selecionada para o Colaboratório Criativo da Netflix, trabalhou como roteirista em uma série para a Amazon Studios e atualmente desenvolve um longa-metragem para a Warner Bros. É agenciada pela Condé+, é integrante da Rede de Talentos do Projeto Paradiso, foi vencedora do Prêmio Abraço - Excelência em Roteiro, concedido pela ABRA - Associação Brasileira de Autores Roteiristas, além de ter sido destaque na revista Pequenas Empresas & Grandes Negócios da Editora Globo. Participou de eventos internacionais como a Marché du Film (Festival de Cannes), European Film Market (Berlinale), South by Southwest (Texas), PLOT (Portugal), FIN Partners (Canadá), foi vencedora do Prêmio Cabíria 2020, finalista do FRAPA 2020 e da EXPOCINE 2021, e semifinalista do BrLab 2020.",
      "img": "OFICINA_PROCESSO CRIATIVO_ANA DO CARMO.jpeg",
      "homepage": "/oficinas"
    }
  ]
}
