{
  "palcoNasTelas": [
    {
      "tituloPt": "QUINZE",
      "tituloEng": "FIFTEEN",
      "localDuracao": "BRASIL, 2014, 26’",
      "fichaTecnica": "<li>direção director Maurilio Martins </li> <li>roteiro script Maurilio Martins </li> <li>produção production André Novais Oliveira, Thiago Macêdo Correia, Maurilio Martins, Gabriel Martins </li> <li>fotografia cinematography Gabriel Martins </li> <li>montagem editing André Novais Oliveira e Maurilio Martins </li> <li>arte e figurino art and costume design Mariana Souto, Tati Bonaventura </li> <li>som sound Pedro Vasseur, Leonardo Amaral, Fabio Andrade </li> <li>elenco principal main cast Karine Teles, Malu Ramos, Rejane Faria </li> <li>empresa produtora production company Filmes de Plástico </li> <li>contato contact magela@filmesdeplastico.com.br </li> <li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Luiza fará 15 anos, Raquel tem alguns sonhos…",
      "sinopseEng": "",
      "img": "HOMENAGEM_QUINZE.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "mostras/no_palco_nas_telas"
    },
    {
      "tituloPt": "MARTE UM",
      "tituloEng": "MARS ONE",
      "localDuracao": "BRASIL, 2022, 115’",
      "fichaTecnica": "<li>direção director Gabriel Martins </li> <li>roteiro script Gabriel Martins </li> <li>produção production André Novais Oliveira, Gabriel Martins, Maurilio Martins, Thiago Macêdo Correia</li> <li>fotografia cinematography Leonardo Feliciano </li> <li>montagem editing Gabriel Martins, Thiago Ricarte </li> <li>arte e figurino art and costume design Marina Sandim </li> <li>som sound Tiago Bello, Marcos Lopes </li> <li>trilha sonora soundtrack Daniel Simitan </li> <li>elenco principal main cast Rejane Faria, Carlos Francisco, Camilla Damião, Cícero Lucas, Ana Hilário, Russo APR, Dircinha Macedo, Tokinho, Juan Pablo Sorrin</li> <li>empresa produtora production company Filmes de Plástico </li> <li>contato contact contato@filmesdeplastico.com.br </li> <li>Classificação Indicativa 16 anos</li>",
      "sinopsePt": "O dia a dia de uma família negra de classe média baixa na periferia de uma grande capital. Entre trabalhos, utopias, amores e traumas, os Martins tentam seguir vivendo num Brasil em mudanças.",
      "sinopseEng": "",
      "img": "HOMENAGEM_MARTE UM.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "mostras/no_palco_nas_telas"
    }
  ],
  "cinemasAfricanos": [
    {
      "tituloPt": "ÁFRICA, A SELVA, OS TAMBORES E A REVOLUÇÃO",
      "tituloEng": "AFRIKA, DŽUNGLI, BARABAN I REVOLJUCIJA (AFRICA, THE JUNGLE, DRUMS AND REVOLUTION)",
      "localDuracao": "SUDÃO, 1979, 12’",
      "localDuracaoEng": "SUDÃO, 1979, 12’",
      "fichaTecnica": "<li>direção director Suliman Elnour </li> <li>contato contact gk@arsenal-berlin.de </li> <li>Classificação Indicativa 10 anos</li>",
      "sinopsePt": "O filme de conclusão de curso de Elnour na VGIK de Moscou trata de representações da África na sociedade soviética.",
      "sinopseEng": "Elnour's diploma film from VGIK in Moscow, is about representations of Africa in Soviet society.",
      "img": "POCA_AFRIKA.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "FAYA DAYI",
      "tituloEng": "FAYA DAYI",
      "localDuracao": "ETIÓPIA, ESTADOS UNIDOS, CATAR, 2021, 120’",
      "localDuracaoEng": "ETIÓPIA, ESTADOS UNIDOS, CATAR, 2021, 120’",
      "fichaTecnica": "<li>direção director Jessica Beshir </li> <li>roteiro script Jessica Beshir </li> <li>fotografia cinematography Jessica Beshir </li> <li>contato contact pperez@mubi.com </li> <li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "Diz uma lenda etíope que khat, uma folha estimulante, foi encontrada por Sui Imams na busca pela eternidade. Inspirado por esse mito, Faya Dayi é uma jornada espiritual pelos planaltos de Harar, imersa nos rituais do khat, uma folha que islâmicos sufis mastigavam durante meditações religiosas – o cultivo comercial mais lucrativo da Etiópia nos dias de hoje. Através do prisma do comércio do khat, Faya Dayi tece uma trama de histórias íntimas de pessoas presas entre a repressão violenta do governo, as fantasias induzidas pelo khat e as jornadas traiçoeiras para além de suas fronteiras. Além disso, o filme oferece uma abertura para os sonhos de uma juventude que anseia por uma vida melhor.",
      "sinopseEng": "Ethiopian legend has it that khat, a stimulant leaf, was found by Sufi Imams in search of eternity. Inspired by this myth, Faya Dayi is a spiritual journey into the highlands of Harar immersed in the rituals of khat, a leaf that Sufi Muslims chewed for religious meditations – and Ethiopia’s most lucrative cash crop today. Through the prism of the khat trade, Faya Dayi weaves a tapestry of intimate stories of people caught between violent government repression, khat-induced fantasies and treacherous journeys beyond their borders, and offers a window into the dreams of the youth who long for a better life.",
      "img": "POCA_FAYA.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "HAIRAT",
      "tituloEng": "HAIRAT",
      "localDuracao": "ETIÓPIA, ESTADOS UNIDOS, 2017, 7’",
      "localDuracaoEng": "ETIÓPIA, ESTADOS UNIDOS, 2017, 7’",
      "fichaTecnica": "<li>direção director Jessica Beshir </li> <li>produção production Med Hondo </li> <li>fotografia cinematography Efrem Degu, Jessica Beshir </li> <li>montagem editing Charlie Hoxie </li> <li>contato contact jessybeshir@gmail.com </li> <li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Hairat conta a história do hipnotizante ritual noturno de Yussu Mume Saleh de conexão com as hienas nas periferias da murada cidade de Harar.",
      "sinopseEng": "Hairat tells the story of Yussuf Mume Saleh’s hypnotizing nightly ritual of bonding with hyenas in the outskirts of the walled city of Harar.",
      "img": "POCA_HAIRAT.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "INSAN/ HUMAN",
      "tituloEng": "INSAN/ HUMAN",
      "localDuracao": "SUDÃO, 1994, 27’",
      "localDuracaoEng": "SUDÃO, 1994, 27’",
      "fichaTecnica": "<li>direção director Ibrahim Shaddad </li> <li>contato contact  sfg1989@gmail.com </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "Neste filme sem diálogos, marcado por um uso inovador do som, Shaddad faz um retrato dramático e forte das provações e do isolamento vivido por um aldeão sudanês que se muda para uma grande cidade.",
      "sinopseEng": "In this dialogue-less film distinguished by its innovative use of sound, Shaddad paints a dramatic and powerful portrait of the trials and alienation of a Sudanese villager who moves to a large city.",
      "img": "POCA_INSAN_HUMAN.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "A FESTA DA CAÇADA",
      "tituloEng": "JAGDPARTIE (HUNTING PARTY)",
      "localDuracao": "SUDÃO, REPÚBLICA DEMOCRÁTICA ALEMÃ, 1964, 42’",
      "localDuracaoEng": "SUDÃO, REPÚBLICA DEMOCRÁTICA ALEMÃ, 1964, 42’",
      "fichaTecnica": "<li>direção director Ibrahim Shaddad, Sudanese Film Group </li> <li>contato contact gk@arsenal-berlin.de</li> <li>Classificação Indicativa 10 anos</li>",
      "sinopsePt": "Realizado na Deutsche Hochschule für Filmkunst Potsdam-Babelsberg, hoje chamada de Universidade Konrad Wolf Film de Babelsberg, o filme de graduação de Ibrahim Shaddad, Jagdpartie, é um tratado sobre o racismo. Filmado em uma floresta em Brandenburg, Jagdpartie faz uso de uma visão ocidental para retratar a caçada a um homem negro.",
      "sinopseEng": "Ibrahim Shaddad’s graduation film Jagdpartie, (which he shot at the Deutsche Hochschule für Filmkunst Potsdam-Babelsberg (now: Filmuniversität Babelsberg KONRAD WOLF), is a treatise on racism. Shot in a forest in Brandenburg, it uses a Western look to portray the hunt for a Black man.",
      "img": "POCA_JAGDPARTIE.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "UM CAMELO",
      "tituloEng": "JAMAL (A CAMEL)",
      "localDuracao": "SUDÃO, 1981, 14’",
      "localDuracaoEng": "SUDÃO, 1981, 14’",
      "fichaTecnica": "<li>direção director Ibrahim Shaddad </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "São retratos da vida de um camelo, a maior parte dos quais se desenrolam em uma sala sombria e pequena – um moinho de gergelim. Restaurada pelo Arsenal – Instituto de Cinema e Videoarte de Berlim em 2019.",
      "sinopseEng": "These are portraits from the life of a camel, most of which plays out in a dreary, small room – a sesame mill. Restored by the Arsenal – Institute for Film and Video Art from Berlin in 2019.",
      "img": "POCA_JAMAL.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "A ESPOSA DO COVEIRO",
      "tituloEng": "LA FEMME DU FOSSOYEUR (THE GRAVEDIGGER'S WIFE)",
      "localDuracao": "SOMÁLIA, FINLÂNDIA, ALEMANHA, FRANÇA, 2020, 82’",
      "localDuracaoEng": "SOMÁLIA, FINLÂNDIA, ALEMANHA, FRANÇA, 2020, 82’",
      "fichaTecnica": "<li>direção director Khadar Ayderus Ahmed </li> <li>fotografia cinematography Arttu Peltomaa </li> <li>montagem editing Thümler, Bundesverband Filmschnitt Editor </li> <li>elenco principal main cast Omar Abdi, Yasmin Warsame, Kadar Abdoul-Aziz Ibrahim </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "Guled e Nasra são um casal apaixonado, e moram na periferia da cidade de Djibouti com seu filho adolescente, Mahad. Entretanto, eles enfrentam tempos difíceis: Nasra precisa urgentemente de uma cirurgia cara para tratar uma doença renal crônica. Guled já está trabalhando duro como coveiro para pagar as contas: como eles conseguirão encontrar o dinheiro para salvar Nasra e manter a família unida?",
      "sinopseEng": "Guled and Nasra are a loving couple, living in the outskirts of Djibouti city with their teenage son, Mahad. However, they are facing difficult times: Nasra urgently needs an expensive surgery to treat a chronic kidney disease. Guled is already working hard as a gravedigger to make ends meet: how can they find the money to save Nasra and keep the family together?",
      "img": "POCA_THE GRAVEDIGGERS WIFE.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "A VIDA NO CHIFRE",
      "tituloEng": "LIFE ON THE HORN",
      "localDuracao": "SOMÁLIA, ÁUSTRIA, ALEMANHA 2020, 25’",
      "localDuracaoEng": "SOMÁLIA, ÁUSTRIA, ALEMANHA 2020, 25’",
      "fichaTecnica": "<li>direção director Mo Harawe </li> <li>roteiro script Mo Harawe </li> <li>fotografia cinematography Mo Harawe </li> <li>montagem editing Alexander von Piechowski </li> <li>elenco principal main cast Xuseen Abdirisaaq, Cabdiraxmaan Maxamed, Maxamed Maxamuud Jamac, Mohamed Hersi, Faadumo Abshir, Maxamed Axmed Maxamed </li> <li>contato contact office@sixpackfilm.com </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "Dois homens sentados em suas camas, meio sonolentos. Entrando por uma rachadura na porta, o vento sopra pela moradia precária. Depois de um tempo, o homem jovem entrega ao mais velho um comprimido, dizendo que é o último. São em sucintas e vívidas cenas como essa, capturadas em um preto e branco encantador, que a história de uma catástrofe cotidiana que acontece na costa da Somália se descortina. Enquanto o filho toma conta de seu pai moribundo, a área rural dos arredores vai se esvaziando. Vizinhos estão no processo de mudança enquanto o homem jovem entrega uma carga de areia para uma construção há muito tempo abandonada. Somente seu proprietário permanece, se apoiando em uma corrente de orações, seu último alicerce. (Trecho de Nikolaus Perneczky)",
      "sinopseEng": "Two men squat on their beds, still half asleep. Entering by way of a crack in the door, the wind blows through their meagre dwelling. After a while, the young man hands the older one a pill, adding it is the last. It is in tersely concise tableaus such as this, captured in enchanting black and white, that the story unfolds of an everyday catastrophe taking place on the Somali coast. While the son takes care of his dying father, the surrounding countryside grows empty. Neighbors are in the process of moving out as the young man delivers a load of sand to a long since abandoned construction site. Only its owner remains, hanging on to a prayer chain, his last mainstay. (Excerpt by Nikolaus Perneczky; translation Eve Heller)",
      "img": "POCA_LIFE ON THE HORN.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "OS FILMES ESQUECIDOS DO SUDÃO",
      "tituloEng": "SUDAN'S FORGOTTEN FILMS",
      "localDuracao": "SUDÃO, 2017, 25’",
      "localDuracaoEng": "SUDÃO, 2017, 25’",
      "fichaTecnica": "<li>direção director Suhaib Gasmelbari </li> <li>fotografia cinematography Suhaib Gasmelbari </li> <li>empresa produtora production company Basma Films </li> <li>contato contact sammak@aljazeera.net </li> <li>Classificação Indicativa 10 anos </li>",
      "sinopsePt": "Benjamin e Awad coordenam o arquivo nacional de filmes do Sudão. Os dois homens, que trabalham juntos há mais de 40 anos, se dedicam a proteger as memórias visuais de seu país. Lar de cerca de 13.000 filmes, o arquivo preserva momentos cruciais da turbulenta história do Sudão e é um dos maiores da África. Mas o arquivo está em um frágil estado de conservação. Após anos de negligência e armazenamento inadequado, muitos rolos de filmes estão se transformando em pó no clima tropical inclemente do Sudão. Os dois amigos estão determinados a reverter isso e embarcam em uma missão para salvar os filmes antigos. Será que eles conseguirão preservar a história visual do Sudão para as gerações futuras antes que seja tarde demais?",
      "sinopseEng": "Benjamin and Awad run Sudan's national film archive. The two men, who have worked together for more than 40 years, are devoted to protecting their country's visual memories. Home to some 13,000 films, the archive preserves pivotal moments of Sudan's turbulent history and is one of the largest in Africa. But the archive is in a fragile state. Following years of neglect and poor storage, many film reels are turning to dust in Sudan's unforgiving tropical climate. The two friends are determined to turn it around and embark on a mission to save the old films. Will they succeed in preserving Sudan's visual history for future generations before it's too late?",
      "img": "POCA_SUDANS FORGOTTEN FILMS.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "FALANDO SOBRE ÁRVORES",
      "tituloEng": "TALKING ABOUT TREES",
      "localDuracao": "SUDÃO, FRANÇA, CHADE, 2019, 94'",
      "localDuracaoEng": "SUDÃO, FRANÇA, CHADE, 2019, 94'",
      "fichaTecnica": "<li>direção director Suhaib Gasmelbari </li> <li>roteiro script Suhaib Gasmelbari </li> <li>produção production Marie Balducchi </li> <li>fotografia cinematography Suhaib Gasmelbari </li> <li>montagem editing Nelly Quettier, Gladys Joujou </li> <li>elenco principal main cast Ibrahim Shaddad, Suliman Ibrahim, Eltayeb Mahdi, Manar Al-Hilo, Hana Abdelrahman Suliman (Sudanese Film Group, SFG) </li> <li>empresa produtora production company Agat films & cie, Goï goï productions </li> <li>Classificação Indicativa Livre </li>",
      "sinopsePt": "Brahim, Suleiman, Manar e Eltayeb são amigos há mais de 45 anos. Eles deixaram sua terra natal nas décadas de 60 e 70 para estudar cinema e passaram muitos anos no exílio. Em 1989, eles retornam e organizam juntos o Grupo de Cinema Sudanês, na esperança de reavivar o  hábito de ir ao cinema no Sudão.",
      "sinopseEng": "Brahim, Suleiman, Manar and Eltayeb have been friends for over 45 years. They left their homeland in the 1960s and 1970s to study film and have spent many years in exile. In 1989, they return and set up the Sudanese Film Group together in the hope of reviving cinema-going in Sudan.",
      "img": "POCA_TALKING ABOUT TREES.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    }
  ],
  "medHondo": [
    {
      "tituloPt": "POLISARIO, AS ARMAS DE UM POVO",
      "tituloEng": "POLISARIO, UN PEUPLE EN ARMES",
      "localDuracao": "FRANÇA, MAURIT NIA, 1978, 85’ ",
      "localDuracaoEng": "FRANÇA, MAURIT NIA, 1978, 85’ ",
      "fichaTecnica": "<li>direção director Med Hondo </li> <li>fotografia cinematography Jacques Boumendil, Jean Monsigny, François Catonné </li> <li>montagem editing Youcef Tobni, Hamid Djellouli, Med Hondo </li> <li>empresa produtora production company Les Films Soleil Ô </li> <li>contato contact contact@cinearchives.org </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "Este filme é um testemunho. As imagens e sons gravados ao longo da luta do povo saarauí e testemunham seu desejo de viver livremente em seu próprio país, enquanto colocam o ”problema saarauí” em seu verdadeiro contexto. Como uma ex-colônia espanhola com considerável riqueza, o Saara Ocidental, como muitos países africanos, deveria conquistar a independência de acordo com as resoluções das Nações Unidas. A cegueira colonial e a procrastinação política levaram a uma maior tomada de consciência por parte da população. Um movimento nacional, a Frente Polisario, foi criado em 10 de maio de 1973. Em 20 de maio, a luta armada foi lançada. A ambição dos vizinhos foi manifesta  durante a morte de Franco na Espanha. Desde 1975, as coisas mudaram com a criação da República Árabe Saaraui Democrática e a existência de ”zonas libertadas”. Os soldados marroquinos se instalam nas cidades. A Mauritânia sai da guerra e reconhece a Frente Polisario. Era importante testemunhar este evento. A causa do povo saarauí é justa. Os momentos passados com eles mostram sua determinação em viver em casa.",
      "sinopseEng": "This film is a testimony. The images and sounds recorded during the struggle of the Sahrawi people testify to their desire to live freely in their own country while they insert the “Sahrawi issue” into its real context. As a former Spanish colony with considerable wealth, the Western Sahara, like many African countries, should gain its independence according to the United Nations resolutions. Colonial blindness and political procrastination resulted in a greater awakening of the population’s conscience. A National Movement, the Polisario Front, was formed on May 10, 1973. From May 20, an armed fight was launched. Their neighbors’ ambition was manifested during the death of Franco in Spain. Things changed after 1976 with the creation of the Sahrawi Arab Democratic Republic and the existence of “free zones”. Moroccan soldiers settled in the cities. Mauritania left the war and acknowledged the Polisario Front. It was important to bear witness to this event. The cause of the Sahrawi people is a righteous one. The moments spent with them show their determination to live at home.",
      "img": "MH_POLISARIO.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    },
    {
      "tituloPt": "WEST  INDIES, LES NEGRES MARRONS DE LA LIBERTE",
      "tituloEng": "WEST  INDIES, LES NEGRES MARRONS DE LA LIBERTE",
      "localDuracao": "ARGÉLIA, MAURIT NIA, FRANÇA, 1979, 110’",
      "localDuracaoEng": "ARGÉLIA, MAURIT NIA, FRANÇA, 1979, 110’",
      "fichaTecnica": "<li>direção director Med Hondo </li> <li>produção production Christine Gozlan </li> <li>fotografia cinematography François Catonné </li> <li>montagem editing Youcef Tobni </li> <li>arte e figurino art and costume design Jacques Saulnier </li> <li>som sound Antoine Bonfanti </li> <li>trilha sonora soundtrack Georges Rabol et Frank Valmont </li> <li>elenco principal main cast Robert Liensol, Hélène Vincent, Philippe Clévenot, Cyril Aventurin, Fernand Berset, Roland Bertin, Gérald Boncourt, Toto Bissainthe, Monique Couturier, Jean Paul Denizon, Gabriel Glissant, Elsie Haas, Georges HIlarion, Théo Légitimus, Blanche Lolia, Maithe Mansoura, Josy Mass, Véronique Mucret, Elliot Roy, Louison Roblin, Mario Santini, Tara Schaff, Jean Pierre Sentier, Kassimo Sterling, Bernard Valdeneige, Hélène Vincent, André Waber, Louis Xavier </li> <li>empresa produtora production company Les Film Soleil Ô </li> <li>co-produção co-production O.N.C.M. (Office National de Cinema Mauritanien) - R.T.A. (Radio Télévision Algérienne), I.P.C. (Société Interafricaine de Production Cinématographique), Yanek Films </li> <li>contato contact@cinearchives.org </li> <li>Classificação Indicativa 14 anos </li>",
      "sinopsePt": "West Indies são as Antilhas, primeiro as espanholas, depois as inglesas, francesas e holandesas, antes que Cuba e Haiti, entre outros, ganhassem sua independência. O filme pode ser apresentado como um musical político. Encenada em uma sucessão de quadros, com uma estética teatral vigorosa, e usando a linguagem crioula como elemento essencial, é a história do povo das Antilhas que é contada, desde o século XVII até os dias de hoje: a ação acontece em um navio negreiro e é contada através de canções e balés, evocando tanto o passado, quanto o presente, esse outro ”comércio” que trouxe milhares de homens e mulheres que se tornaram imigrantes na Europa, a fim de escapar da miséria. West Indies é uma sátira contra a colonização francesa nas Antilhas e na África, um tema caro a Med Hondo. Filmado nas fábricas de Citroën em desuso no Quai de Javel em Paris, um poderoso símbolo da exploração da mão-de-obra da classe trabalhadora durante várias gerações, o filme revela um dispositivo cênico óbvio. Uma distância é estabelecida, dando força ao propósito do filme, lembrando a teoria de Brecht, que é cara ao cineasta. A obra foi apresentada em muitos festivais, mas foi impedida de competir  em alguns eventos por conteúdo ”subversivo”. O filme foi exibido na abertura do Festival de Veneza e no Festival de Montreal em 1979.",
      "sinopseEng": "I was seven years old when someone called me “black” on a street. I turned around to see who they were calling, then I understood it was me. It was at this very day that I found out I was black and the laughs resulting from  such calling made me realize that being black wasn’t something good. Was it only me who had gone through that or were there other stories like mine? Negra is a documentary that narrates the director’s investigation on her quest for other afro-descendent women, as well as the Mexican social imaginary about what inhabits the black woman’s body. By connecting stories of five women from the Southeast of the country, Negra exposes racism, but it also shares the processes of resistance and self-acceptance, the strategies built to overcome stereotypes and the celebration of their identities.",
      "img": "MH_WEST INDIES.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cinemas_africanos"
    }
  ],
  "nicho54": [
    {
      "tituloPt": "CHIMBUMBE",
      "tituloEng": "CHIMBUMBE",
      "localDuracao": "COLÔMBIA, MÉXICO, 2008-2009, 13’",
      "localDuracaoEng": "COLOMBIA, MEXICO, 2008-2009, 13’",
      "fichaTecnica": "<li>direção director Antonio Coello</li><li>roteiro script Antonio Coello</li> <li>fotografia cinematography Andrés Pineda</li><li>arte e figurino art and costume design Glenda Nicácio</li><li>montagem editing Antonio Coello</li><li>som sound Rafael Umaña</li><li>trilha sonora soundtrack Stevenson Padilla</li><li>elenco principal main cast Indira Salgado, Moraima Cimarra, Bernardino Pérez, Ana Benilda Cáceres, Abel Cassini e a reaparição especial de Evaristo Márquez, ator de Queimada (1969)</li><li>empresa produtora production company La Sombra Negra</li><li>contato contact coelloantonio@yahoo.com.mx</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "As águas de um pântano devoram Catalina Luango. Sua família tenta resgatá-la desse mundo paralelo intitulado Chimbumbe.",
      "sinopseEng": "Waters from a swamp devour Catalina Luango. Her family tries to rescue her from this parallel world called Chimbumbe.",
      "img": "NICHO54_CHIMBUMBE.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/nicho_54"
    },
    {
      "tituloPt": "NEGRA",
      "tituloEng": "NEGRA",
      "localDuracao": "MÉXICO, 2020, 72’",
      "localDuracaoEng": "FRANCE, 1978, 13’",
      "fichaTecnica": "<li>direção director Medhin Tewolde Serrano</li><li>roteiro script Medhin Tewolde Serrano</li><li>fotografia cinematography Juan Antonio Méndez Rodríguez, Rodrigo Verazaluce (adicional/ additional), Néstor Abel Jiménez Díaz (colorista/ colorist)</li><li>montagem editing Nicolas Défossé</li><li>som sound Carlo Massarelli, Jaime Xitler Álvarez, Martin de Torcy, Carlos Cortés Navarrete</li><li>contato contact medhints@hotmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "Eu tinha sete anos quando alguém me chamou, em uma rua, de “negra”. Virei-me para a quem chamavam, até que entendi que era a mim. Foi nesse dia que descobri que era negra e as risadas que tal chamamento disparou me fizeram perceber que ser negra não era algo bom. Só eu havia passado por isso ou havia também outras histórias como a minha? Negra é um documentário que narra a investigação da diretora em busca de outras mulheres afrodescendentes, bem como o imaginário coletivo mexicano acerca do que habita o corpo de uma mulher negra. Ao conectar histórias de cinco mulheres do sudoeste do país, Negra expõe o racismo, mas também compartilha os processos de resistência e autoaceitação, as estratégias construídas para superar os estereótipos e a celebração de suas identidades.",
      "sinopseEng": "I was seven years old when someone called me “black” on a street. I turned around to see who they were calling, then I understood it was me. It was at this very day that I found out I was black and the laughs resulting from  such calling made me realize that being black wasn’t something good. Was it only me who had gone through that or were there other stories like mine? Negra is a documentary that narrates the director’s investigation on her quest for other afro-descendent women, as well as the Mexican social imaginary about what inhabits the black woman’s body. By connecting stories of five women from the Southeast of the country, Negra exposes racism, but it also shares the processes of resistance and self-acceptance, the strategies built to overcome stereotypes and the celebration of their identities.",
      "img": "NICHO54_NEGRA.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/nicho_54"
    }
  ],
  "ibejis1": [
    {
      "tituloPt": "ERÊKAUÃ",
      "tituloEng": "ERÊKAUÃ",
      "localDuracao": "ALAGOAS, RIO DE JANEIRO, 2021, 1’",
      "localDuracaoEng": "ALAGOAS, RIO DE JANEIRO, 2021, 1’",
      "fichaTecnica": "<li>direção director Paulo Accioly</li><li>roteiro script Paulo Accioly</li><li>produção production Paulo Accioly</li><li>fotografia cinematography Paulo Accioly</li><li>arte e figurino art and costume design Paulo Accioly</li><limontagem editing Paulo Accioly</li><li>som sound Igor Peixoto</li><li>trilha sonora soundtrack Igor Peixoto</li><li>elenco principal main cast Kauã</li><li>empresa produtora production company Paulo Accioly</li><li>contato contact pauloacciolyk@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Coreografia, dança, vídeo, frames, imprime, recorta, cola, fotógrafa, monta, trilha. Uma mistura das cores, manifestações e texturas do morro com a instabilidade carioca, presente em todos os níveis, assuntos e momentos.",
      "sinopseEng": "",
      "img": "IB1_EREKAUA.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "OLHOS DE ERÊ",
      "tituloEng": "EYES OF ERÊ",
      "localDuracao": "MINAS GERAIS, 2020, 11’",
      "localDuracaoEng": "MINAS GERAIS, 2020, 11’",
      "fichaTecnica": "<li>direção director Luan Manzo</li><li>roteiro script Luan Manzo</li><li>produção production Makota Kidoiale (Cassia Cristina da Silva), Manzo N’gunzo Kaiango, Bruno Vasconcelos</li><li>fotografia cinematography Luan Manzo</li><li>montagem editing Luan Manzo </li><li>som sound Luan Manzo</li><li>empresa produtora production company Quilombo Manzo N'gunzo Kaiango - Edukação de  Kilombu; Guanambi Audiovisões</li><li>contato contact edukakilombu@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Luan Manzo tem seis anos e é bisneto da matriarca Mametu Muiande do Quilombo Manzo N’gunzo  Kaiango, um dos quilombos reconhecidos pela cidade de Belo Horizonte. Fundado em 1970 por um  preto velho, pai Benedito, Manzo é palácio de rei, governado por uma rainha. Ali germinam sementes e crianças, num processo educativo – a afrobetização – que afirma a organização, o coletivo, ancestralidade e a circularidade do povo negro. As crianças no quilombo crescem sabendo-se respeitadas, e por isso Luan percorre aqui o espaço sagrado, descrevendo-o a nós com segurança, conhecimento, rigor e frescor infantil. É ele quem, com um celular em mãos, propõe este filme.",
      "sinopseEng": "",
      "img": "IB1_OLHOS_DE_ERE.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "DARA - A PRIMEIRA VEZ QUE FUI AO CÉU",
      "tituloEng": "DARA - THE FIRST TIME WHEN I WENT TO SKY",
      "localDuracao": "SÃO PAULO, BAHIA, 2017, 18’",
      "localDuracaoEng": "SÃO PAULO, BAHIA, 2017, 18’",
      "fichaTecnica": "<li>direção director Renato Candido de Lima</li><li>roteiro script Renato Candido de Lima</li><li>produção production Viviane Ferreira, Bruna Anjos</li><li>fotografia cinematography André Luiz de Luiz</li><li>montagem editing Cristina Amaraal</li>arte e figurino art and costume design Luana Castilho, Fernando Timba<li></li><li>som sound Irla Franco, David Aynan</li><li>trilha sonora original original soundtrack Giovani Di Ganzá</li>elenco principal main cast Tekka Flor, Rejane Maya, Jorge Washington<li></li><li></li>empresa produtora production company Dandara Produções Culturais e Audiovisuais<li>contato contact dandaraproducoes@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Nova Soure/BA, anos 60. As vésperas de migrar para São Paulo; Dara, 9 anos, moradora da região rural, demonstra preocupação em arrematar suas coisas para a viagem, pois não sabe como será a vida na grande cidade. Como lembrança, ela quer levar consigo simplesmente a sensação que um balancinho pendurado na árvore de caju, a maior que ela já viu, pode lhe trazer.",
      "sinopseEng": "",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "ANO 2020",
      "tituloEng": "ANO 2020",
      "localDuracao": "MINAS GERAIS, 2021, 16’",
      "localDuracaoEng": "MINAS GERAIS, 2021, 16’",
      "fichaTecnica": "<li>direção director Medhin Tewolde Serrano</li><li>roteiro script Medhin Tewolde Serrano</li><li>fotografia cinematography Juan Antonio Méndez Rodríguez, Rodrigo Verazaluce (adicional/ additional), Néstor Abel Jiménez Díaz (colorista/ colorist)</li><li>montagem editing Nicolas Défossé</li><li>som sound Carlo Massarelli, Jaime Xitler Álvarez, Martin de Torcy, Carlos Cortés Navarrete</li><li>contato contact medhints@hotmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "",
      "sinopseEng": "",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    }
  ],
  "ibejis2": [
    {
      "tituloPt": "OS IBEJIS ENGANAM A MORTE",
      "tituloEng": "OS IBEJIS ENGANAM A MORTE",
      "localDuracao": "MINAS GERAIS, 2021, 5’",
      "localDuracaoEng": "MINAS GERAIS, 2021, 5’",
      "fichaTecnica": "<li>direção director Medhin Tewolde Serrano</li><li>roteiro script Medhin Tewolde Serrano</li><li>fotografia cinematography Juan Antonio Méndez Rodríguez, Rodrigo Verazaluce (adicional/ additional), Néstor Abel Jiménez Díaz (colorista/ colorist)</li><li>montagem editing Nicolas Défossé</li><li>som sound Carlo Massarelli, Jaime Xitler Álvarez, Martin de Torcy, Carlos Cortés Navarrete</li><li>contato contact medhints@hotmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "",
      "sinopseEng": "",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "NANA E NILO: JONGO DO TONGO",
      "tituloEng": "NANA E NILO: JONGO DO TONGO",
      "localDuracao": "RIO DE JANEIRO, 2015, 3’",
      "localDuracaoEng": "RIO DE JANEIRO, 2015, 3’",
      "fichaTecnica": "<li>direção director Medhin Tewolde Serrano</li><li>roteiro script Medhin Tewolde Serrano</li><li>fotografia cinematography Juan Antonio Méndez Rodríguez, Rodrigo Verazaluce (adicional/ additional), Néstor Abel Jiménez Díaz (colorista/ colorist)</li><li>montagem editing Nicolas Défossé</li><li>som sound Carlo Massarelli, Jaime Xitler Álvarez, Martin de Torcy, Carlos Cortés Navarrete</li><li>contato contact medhints@hotmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "",
      "sinopseEng": "",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "EWÉ DE ÒSÁNYÌN: O SEGREDO DAS FOLHAS",
      "tituloEng": "EWÉ DE ÒSÁNYÌN: O SEGREDO DAS FOLHAS",
      "localDuracao": "ALAGOAS, BAHIA, RIO DE JANEIRO, 2021, 22’",
      "localDuracaoEng": "ALAGOAS, BAHIA, RIO DE JANEIRO, 2021, 22’",
      "fichaTecnica": "<li>direção director Medhin Tewolde Serrano</li><li>roteiro script Medhin Tewolde Serrano</li><li>fotografia cinematography Juan Antonio Méndez Rodríguez, Rodrigo Verazaluce (adicional/ additional), Néstor Abel Jiménez Díaz (colorista/ colorist)</li><li>montagem editing Nicolas Défossé</li><li>som sound Carlo Massarelli, Jaime Xitler Álvarez, Martin de Torcy, Carlos Cortés Navarrete</li><li>contato contact medhints@hotmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "",
      "sinopseEng": "",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "NANA E NILO: BAIÃO NO CERRADO",
      "tituloEng": "NANA E NILO: BAIÃO NO CERRADO",
      "localDuracao": "RIO DE JANEIRO, 2015, 3’",
      "localDuracaoEng": "RIO DE JANEIRO, 2015, 3’",
      "fichaTecnica": "<li>direção director Medhin Tewolde Serrano</li><li>roteiro script Medhin Tewolde Serrano</li><li>fotografia cinematography Juan Antonio Méndez Rodríguez, Rodrigo Verazaluce (adicional/ additional), Néstor Abel Jiménez Díaz (colorista/ colorist)</li><li>montagem editing Nicolas Défossé</li><li>som sound Carlo Massarelli, Jaime Xitler Álvarez, Martin de Torcy, Carlos Cortés Navarrete</li><li>contato contact medhints@hotmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "",
      "sinopseEng": "",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    },
    {
      "tituloPt": "5 FITAS",
      "tituloEng": "5 FITAS",
      "localDuracao": "BAHIA, 2020, 15’",
      "localDuracaoEng": "BAHIA, 2020, 15’",
      "fichaTecnica": "<li>direção director Medhin Tewolde Serrano</li><li>roteiro script Medhin Tewolde Serrano</li><li>fotografia cinematography Juan Antonio Méndez Rodríguez, Rodrigo Verazaluce (adicional/ additional), Néstor Abel Jiménez Díaz (colorista/ colorist)</li><li>montagem editing Nicolas Défossé</li><li>som sound Carlo Massarelli, Jaime Xitler Álvarez, Martin de Torcy, Carlos Cortés Navarrete</li><li>contato contact medhints@hotmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "",
      "sinopseEng": "",
      "img": "default.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    }
  ],
  "sessaoDistopia": [
    {
      "tituloPt": "ÍMÃ DE GELADEIRA",
      "tituloEng": "FRIDGE MAGNET",
      "localDuracao": "SERGIPE, 2022, 19’",
      "sinopsePt": "Depois que um casal de costureiros perde sua geladeira em decorrência de uma série de apagões no bairro, eles saem em busca de um novo eletrodoméstico. Numa loja de usados, uma geladeira parece oferecer risco. Mas só para pessoas negras.",
      "sinopseEng": "",
      "img": "CPE_IMA_DE_GELADEIRA.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "VIA LÁCTEA",
      "tituloEng": "VIA LÁCTEA",
      "localDuracao": "BAHIA, 2021, 27’",
      "sinopsePt": "Infiltrado no litoral do Brasil, um grupo de alienígenas tem seu plano de dominação planetária interrompido pela chegada da Covid-19.",
      "sinopseEng": "",
      "img": "CPE_VIA_LACTEA.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "ENTRE A COLÔNIA E AS ESTRELAS",
      "tituloEng": "BETWEEN THE COLONY AND THE STARS",
      "localDuracao": "RIO DE JANEIRO, 2022, 49’",
      "sinopsePt": "Estelar possui visões do passado, reside na Colônia Juliano Moreira (Zona Oeste RJ) e trabalha em um hospital psiquiátrico. Durante uma crise hídrica, ela recebe Kalil – seu irmão mais novo – para morar em sua casa. Em meio aos absurdos políticos que cercam o Brasil, Estelar vai perceber que é preciso coragem para rever seus discursos e posições conservadoras, que no coração do mundo residem as diferenças, tempos, abismos e mistérios entre nós.",
      "sinopseEng": "",
      "img": "CPE_ENTRE_A_COLONIA.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    }
  ],
  "sessaoPulsao1": [
    {
      "tituloPt": "AS VEZES QUE NÃO ESTOU LÁ",
      "tituloEng": "THE TIMES I'M NOT THERE",
      "localDuracao": "PERNAMBUCI, 2021, 25’",
      "fichaTecnica": "<li>direção director Rodrigo Ribeiro</li><li>roteiro script Rodrigo Ribeiro, Timóteo</li><li>produção production  Julia Faraco, Rodrigo Ribeiro, Luiz Gustavo Laurindo</li><li>fotografia cinematography Carlos Adelino, Rodrigo Ribeiro</li><li>montagem editing Rodrigo Ribeiro, Carlos Eduardo Ceccon, Julia Faraco</li><li>som sound Juçara Marçal, Cadu Tenório</li><li>edição de som sound edition Rodrigo Ribeiro, Leandro Cordeiro</li><li>empresa produtora production company Gata Maior Filmes</li><li>contato contact contato@gatamaior.com.br</li><li>Classificação Indicativa 16 anos</li>",
      "sinopsePt": "Rossana enxerga e vive o mundo através de um vidro borderline. Entre pliés, delírios dançantes e duros golpes de realidade, ela busca seu lugar no mundo.",
      "sinopseEng": "",
      "img": "CPE_AS_VEZES_QUE.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "AVÔA",
      "tituloEng": "AVÔA",
      "localDuracao": "PARAÍBA, 2022, 4’",
      "fichaTecnica": "<li>direção director Milena Manfredini</li><li>roteiro script Milena Manfredini</li><li>produção production Milena Manfredini</li><li>fotografia cinematography Antoine d'Artemare</li><li>montagem editing Saulo Martins</li><li>desenho de som sound design Ricardo Mansur</li><li>trilha sonora original soundtrack Djalma Corrêa</li><li>elenco principal main cast  Mãe Celina de Xangô, Companhia Tambor de Cumba</li><li>empresa produtora production company Oyá Filmes</li><li>contato contact milenamanfredini@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Avôa conta a história de um reencontro que não é no aqui e agora, mas um reencontro de gerações que permeia as questões de pertencimento, raça e do movimento de recontar as histórias. Matar o pássaro de ontem com uma pedra que só foi lançada hoje é sobre recriar as possibilidades exterminadas para o povo preto ao longo da história. Avôa fala da negociação da existência dos afetos e memórias dos nossos.",
      "sinopseEng": "",
      "img": "CPE_AVOA.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "FORRANDO A VASTIDÃO",
      "tituloEng": "LINING THE VASTNESS ",
      "localDuracao": "MINAS GERAIS, 2021, 15’",
      "fichaTecnica": "<li>direção director yuri costa</li><li>roteiro script yuri costa</li><li>produção production yuri costa, Janyne Sousa</li><li>fotografia cinematography Max Chagas</li><li>montagem editing yuri costa</li><li>arte e figurino art and costume design Beatriz Almeida e yuri costa</li><li>som sound Victor Oliver</li><li>trilha sonora original original soundtrack Victor Oliver</li><li>elenco principal main cast Paulo Guidelly, Valéria Monã, Bruna Rodrigues, Diomar Nascimento, Francisca Silva, Carlos Bruno, Dayane Simões e João Pedro Oliveira</li><li>empresa produtora production company barca aberta produções</li><li>contato contact costayuriyc@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Lia se prepara para o futuro. Seja lá qual for.",
      "sinopseEng": "",
      "img": "CPE_FORRANDO_A_VASTIDAO.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "MANIFESTO NÃO BINÁRIO PELA DESISTÊNCIA DO GÊNERO",
      "tituloEng": "NON-BINARY MANIFEST FOR GIVE UP GENDER",
      "localDuracao": "MINAS GERAIS, 2022, 2’",
      "fichaTecnica": "<li>direção director Juh Almeida </li><li>roteiro script Juh Almeida</li><li>produção production Juh Almeida</li><li>fotografia cinematography Rafa Ramos, Juh Almeida</li><li>montagem editing Luan Luiz</li><li>som sound Gabriela Palha</li><li>arte e figurino art and costume design Juliana Pina</li><li>trilha sonora original original soundtrack Lucas Carvalho</li><li>personagens  characters Alice Braz, Emira Sophia, Ana Meireles, Mariana Desterro, Gabriela Cabral, Tai Grecco, Dora</li><li>contato contact  juh.fotografia@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Gênero é uma invenção humana, uma invenção que já foi repetida tantas vezes e por tantas pessoas ao redor do mundo que foi transformada de verdade inquestionável. Invenção essa que nos violenta e limita todos os dias. Vale a pena ressignificar uma camisa de força para que ela se torne uma camisa leve?",
      "sinopseEng": "",
      "img": "CPE_MANIFESTO.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "CORAGEM!",
      "tituloEng": "CORAGEM!",
      "localDuracao": "MINAS GERAIS, 2019, 26’",
      "fichaTecnica": "<li>direção director João Paulo de Freitas Alves, Ana Clara Gonçalves França</li><li>produção production Ibria Lopez, Gabriella Carvalho</li><li>fotografia cinematography Dalila Merêncio</li><li>montagem editing João Paulo de Freitas Alves, Yago Guedes Monteiro</li><li>som sound Yago Guedes Monteiro, João Paulo de Freitas Alves, Antônio Guimarães</li><li>elenco principal main cast Beatriz Magalhães Fernandes, Anna Campos, Meibe F. Rodrigues</li><li>contato contact jpfreitas.contato@gmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "Duas pessoas que, guiadas pela fé, ressignificam suas vidas no amor e na arte.",
      "sinopseEng": "",
      "img": "CPE_CORAGEM.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    }
  ],
  "sessaoPulsao2": [
    {
      "tituloPt": "ONDE APRENDO A FALAR COM O VENTO",
      "tituloEng": "WHERE I LEARN TO TALK TO THE WIND",
      "localDuracao": "MINAS GERAIS, 2022, 26’",
      "fichaTecnica": "<li>direção director Bruna Barros, Bruna Castro</li><li>roteiro script Bruna Barros, Bruna Castro<li><li>produção production Bruna Barros, Bruna Castro<li><li>fotografia cinematography Bruna Barros, Bruna Castro<li><li>montagem editing Bruna Barros, Bruna Castro<li><li>som sound Bruna Barros, Bruna Castro<li><li>elenco principal main cast Bruna Barros, Bruna Castro<li><li>imagens adicionais additional footage Juh Almeida<li><li>empresa produtora production company<li><li>contato contact brunalcmorais@gmail.com<li><li>Classificação Indicativa Livre<li>",
      "sinopsePt": "Onde aprendo a falar com o vento conta a história de um grupo de jovens de Oliveira, Minas Gerais, que fundou o Reinadinho, um festejo do Reinado protagonizado somente por crianças e jovens. Tendo a Capitã Pedrina como mentora, aprendem sobre sua história e a história de seus antepassados, vivenciando essa tradição afro-diaspórica como espaço de cura e aprendizagem. Convidados pelo filme, refletem sobre o papel da escola e do Reinado como espaços de educação. ",
      "sinopseEng": "",
      "img": "CPE_ONDE_APRENDO.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "PRINCESA DO MEU LUGAR",
      "tituloEng": "PRINCESS OF MY PLACE",
      "localDuracao": "MARANHÃO, 2020, 16’",
      "fichaTecnica": "<li>direção director Asaph Luccas</li><li>roteiro script Gleba do Pêssego</li><li>produção production Leo Domingos, Carol Santos</li><li>animação animation Ivano</li><li>fotografia cinematography Tatiane Ursulino</li><li>montagem editing Gabriel Soares, Guilherme Candido</li><li>arte e figurino art and costume design Gabriel Soares, Oliv Barros</li><li>som sound Isadora Torres</li><li>trilha sonora original original soundtrack enzo</li><li>elenco principal main cast Eric Oliveira, Alice Marcone, Joyce Brito</li><li>empresa produtora production company Gleba do Pêssego</li><li>contato contact  distribuicaogleba@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "O cruzamento da água doce com a água salgada atualiza antigos movimentos de migração e ocupação do norte do pais. Esse trânsito reafirma costumes e saberes que acompanham o migrante e se ampliam através de trocas no local de chegada. A festa grande para Caboclo Cearense e Divino Espírito Santo em Mosqueiro (PA) é obrigação feita por Maria de Lourdes (Codó/MA), onde caixas, tambores, matracas e maracás se reúnem na matança do Bumba Boi de seu encantado. Este é o espaço de festejo de Ana Guedes e a turma do Tambor de Crioula Filhos e Amigos de Cururupu (MA), moradores dos bairros Terra Firme e Guamá, na capital paraense. Princesa do meu lugar oportuniza a potência do encontro de brincadeiras que navegam nas duas águas e desembocam em solo paraense.",
      "sinopseEng": "",
      "img": "CPE_PRINCESA.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "O QUE EU GOSTO DE FAZER É TER NASCIDO NO MUNDO",
      "tituloEng": "WHAT I LIKE ABOUT LIFE IS BEING ALIVE",
      "localDuracao": "MINAS GERAIS, 2021, 15’",
      "fichaTecnica": "<li>direção director Danilo Candombe</li><li>roteiro script Danilo Candombe</li><li>produção production Danilo Candombe</li><li>fotografia cinematography Thiago Nascimento</li><li>montagem editing Danilo Candombe</li><li>arte e figurino art and costume design Candombe do Açude</li><li>edição de som sound edition Danilo Candombe</li><li>trilha sonora original original soundtrack Candombe do Açude, Danilo Candombe</li><li>elenco principal main cast Candombe do Açude</li><li>contato contact iakimadelamare@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "O que eu gosto de fazer é ter nascido no mundo conta a história de Maria da Paixão, uma mulher negra que por mais de meio século foi rainha de um centro de umbanda. O documentário acompanha o resgate das memórias de um espaço mágico, na Zona da Mata Mineira, que já foi um dos mais movimentados da região, mas hoje serve como depósito de santos que se desfazem com a ação do tempo.",
      "sinopseEng": "",
      "img": "CPE_O_QUE_EU_GOSTO.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "VIVER DISTRAI",
      "tituloEng": "LIFE IS DISTRACTING",
      "localDuracao": "PERNAMBUCO, 2021, 80’",
      "fichaTecnica": "<li>direção director Beatriz Seigner, Toumani Kouyaté</li><li>roteiro script Beatriz Seigner, Toumani Kouyaté, com colaboração de (in collaboration with) Ricardo Terto</li><li>produção production Erica de Freitas, Beatriz Seigner, Bruna Haddad</li><li>fotografia cinematography Beatriz Seigner</li><li>montagem editing Veronica Saenz</li><li>som sound Rubén Valdés</li><li>trilha sonora original original soundtrack Cantigas Ancestrais Africanas</li><li>elenco principal main cast Toumani Kouyaté, Mamadou Kouyaté, Bakari Kouyaté, Badou Kouyaté</li><li>empresa produtora production company Encantamento Filmes, Miríade Filmes (produção/ production), Cinebandada, Spcine, Rattapallax, Cedevel (co-produção/co-production)</li><li>contato contact  producao@encantamentofilmes.com.br</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Na sexta-feira, que seria a abertura do carnaval do Recife de 2021, cancelado por conta da pandemia, um casal de namoradas se encontra na cidade vazia e se entrega a uma festa que só está acontecendo dentro delas, realizando o desejo de trazer de volta o carnaval e a felicidade do ano todo.",
      "sinopseEng": "",
      "img": "CPE_VIVER_DISTRAI.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "LUAZUL",
      "tituloEng": "LUAZUL",
      "localDuracao": "SÃO PAULO, 2022, 21’",
      "fichaTecnica": "<li>direção director  Edileuza Penha de Souza</li><li>produção production Ruth Maranhão, Marcus Azevedo</li><li>fotografia cinematography   Waldir Pina e Ana Carolina Matias</li><li>montagem editing  Ádon Bicalho</li><li>arte e figurino art and costume design  Lia Maria dos Santos</li><li>som sound  Nathália Mendes Trindade, Juciele Fonseca Correia</li><li>coloração  e mixagem de som  color grading and sound mixing Diego Cajueiro</li><li>direção e arranjo musical  musical director and arrangement  Edson Arcanjo</li><li>trilha sonora original original soundtrack  Layla Jorge, Marcelo Café</li><li>contato contact edileuzapenhadesouza@gmail.com</li><li>elenco principal main cast  Neide Rafael, Benedita da Silva, Ruth de Souza, Neusa das Dores Pereira, Elisabete Martins da Silva Gonçalves, Maria José de Souza, Hellen Rodrigues Batista, Rosangela Rodrigues Batista, Iris Marques Patricio de Oliveira, Magna Marques de Jesus Oliveira, Conceição Evaristo, Mary France de Deus, Angela Donizete Batista de Deus, Maria Goretti dos Santos, Ivonete Nunes Rodrigues dos Santos</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Riva volta para o Brasil e se encontra mais sozinha do que nunca. Flávia não tem tempo para se sentir sozinha. As duas se conhecem, e se distraem, ao redor dos campinhos e quadras de futebol.",
      "sinopseEng": "",
      "img": "CPE_LUAZUL.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    }
  ],
  "sessaoImagem": [
    {
      "tituloPt": "NÃO VIM NO MUNDO PARA SER PEDRA",
      "tituloEng": "I DIDN'T COME INTO THE WORLD TO BE A ROCK.",
      "localDuracao": "BAHIA/MINAS GERAIS, 2022, 26’",
      "fichaTecnica": "<li>direção director Rodrigo Beetz, Wesley Figueiredo</li><li>roteiro script Wesley Figueiredo</li><li>roteiro co-script Bryan Pinto de Oliveira, Daniel Filipe de Lima, Nikolas Oliveira Costa, Kelvin Anderson Cerqueira</li><li>produção production Guilherme Filipe, Helbert Gustavo, Rodrigo Beetz, Wesley Figueiredo</li><li>animação animation Frank Stalone</li><li>fotografia cinematography Rodrigo Beetz</li><li>montagem editing Rodrigo Beetz, Thiago Soares, Wesley Figueiredo</li><li>som sound Helbert Gustavo, Sérgio Salum</li><li>trilha sonora original original soundtrack Contramão Records</li><li>elenco principal main cast Agnaldo Santos, Bryan Pinto de Oliveira, Daniel Filipe de Lima, Nikolas Oliveira Costa</li><li>contato contact  filme23m@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Um samba sobre o infinito.",
      "sinopseEng": "",
      "img": "CPE_NAO_VIM.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "NUNCA PENSEI QUE SERIA ASSIM",
      "tituloEng": "I NEVER THOUGHT IT WOULD BE THIS WAY",
      "localDuracao": "MINAS GERAIS, 2022, 11’",
      "fichaTecnica": "<li>direção director Catapreta</li><li>roteiro script Catapreta</li><li>produção production Thaisa Tadeu, Catapreta</li><li>fotografia cinematography Catapreta</li><li>montagem editing Catapreta</li><li>som sound Daniel Nunes</li><li>trilha sonora original original soundtrack Daniel Nunes</li><li>elenco principal main cast  Juhlia Santos, Preto Amparo, Alexandre de Sena, Victor Cesar, Samuell Jorge</li><li>empresa produtora production company Imã de Mamão </li><li>contato contact  lcatapreta@gmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "Através de memórias do próprio passado, a artista Meibe Rodrigues propõe uma reflexão sobre negritude e escrevivência.",
      "sinopseEng": "",
      "img": "CPE_NUNCA_PENSEI.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "MADEIRA DE LEI",
      "tituloEng": "MADEIRA DE LEI",
      "localDuracao": "PERNAMBUCO, 2020, 10’",
      "fichaTecnica": "<li>direção diretor Aline Motta</li><li>roteiro script Aline Motta</li><li>produção production Aline Motta</li><li>animação animation Aline Motta, Caetano Brenga Bittencourt</li><li>fotografia cinematography Aline Motta</li><li>montagem editing Aline Motta, Caetano Brenga Bittencourt</li><li>arte e figurino art and costume design Aline Motta</li><li>som sound Aline Motta</li><li>trilha sonora original original soundtrack Aline Motta</li><li>elenco principal main cast Claudia Mamede</li><li>contato contact  1alinemotta@gmail.com</li><li>Classificação Indicativa Livre</li>",
      "sinopsePt": "Para se proteger do novo coronavírus é importante se confinar e limpar a casa constantemente, realidade já bem comum à boa parte das donas de casa e empregadas domésticas brasileiras. Este é um ensaio audiovisual idealizado por Kalor, diretora-performer e co-fundadora do Centro Cultural A Casa de DonArlnda, acerca daquelas que há muito tentam silenciar, submeter e subjugar; mas não.",
      "sinopseEng": "",
      "img": "CPE_MADEIRA_DE_LEI.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "PARA AS GERAÇÕES QUE VIERAM ANTES DE MIM",
      "tituloEng": "FOR THE GENERATIONS THAT CAME BEFORE ME",
      "localDuracao": "MINAS GERAIS, 2021, 14’",
      "fichaTecnica": "<li>direção director Daniel Santos</li><li>roteiro script Welket Bungué</li><li>fotografia cinematography Kristin Bethge</li><li>montagem editing Daniel Santos</li><li>trilha sonora original original soundtrack Walter Reis</li><li>performance performers Welket Bungué, Walter Reis, Daniel Santos, Jessica Senra, Kristin Bethge</li><li>contato contact danielgnu1@gmail.com</li><li>Classificação Indicativa 12 anos</li>",
      "sinopsePt": "Com um título-dedicatória, Para as gerações que vieram antes de mim é construído pela narrativa fragmentada da história de uma família, a partir de arquivos pessoais em vídeos e fotografias que são enquadradas cuidadosamente. Lacunas convivem com as lembranças e apontam para a complexidade do racismo estrutural que atravessa as relações pessoais. (por Alessandra Brito / 23° FestCurtasBH)",
      "sinopseEng": "",
      "img": "CPE_PARA_AS_GERACOES.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "TÁ FAZENDO SABÃO",
      "tituloEng": "TÁ FAZENDO SABÃO",
      "localDuracao": "BAHIA, 2022, 6’",
      "fichaTecnica": "<li>direção director Stanley Albano</li><li>roteiro script Stanley Albano</li><li>produção production Stanley Albano, Raul Lansky, Brota</li><li>fotografia cinematography Raul Lansky</li><li>montagem editing Raul Lansky</li><li>arte e figurino art and costume design Brota</li><li>som sound Raul Lansky</li><li>trilha sonora original original soundtrack Nana Kwabena, Sarah the Instrumentalist, Patches, Sybs, Doug Maxwell and Jimmy Fontanez, The Mini Vandals Featuring Mamadou Koita and Lassov</li><li>elenco principal main cast Stanley Albano</li><li>empresa produtora production company Brota</li><li>contato contact  brota.cria.video@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Tá fazendo sabão é um filme ensaístico que retrata a construção da identidade e sexualidade da criança preta sapatão. Narrado e documentado em primeira pessoa, o curta apresenta em sua trama os vínculos afetivos que unem a garotinha moleque macho às mulheres negras de sua família em uma performance atemporal e surrealista.",
      "sinopseEng": "",
      "img": "CPE_TA_AZENDO_SABAO.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "C:/LIXEIRA",
      "tituloEng": "C:/RECYCLE BIN",
      "localDuracao": "MINAS GERAIS, 2022, 7’",
      "fichaTecnica": "<li>direção director As Talavistas</li><li>produção production As Talavistas, Ela S/A</li><li>fotografia cinematography  Gabriela Luíza</li><li>montagem editing Gabriela Luíza</li><li>arte e figurino art and costume design  Pink Molotov, Marli Ferreira</li><li>trilha sonora original original soundtrack Gabriela Luíza, André Baumecker</li><li>elenco principal main cast Darlene Valentim como Marília, Cafézin como Jerusa </li><li>empresa produtora production company  Ela S/A, As Talavistas</li><li>contato contact:  eladegabriela@gmail.com</li><li>Classificação Indicativa 14 anos</li>",
      "sinopsePt": "Vídeo-exercício realizado por meio de edição e montagem de registros descartados de outras produções feitas entre 2014 e 2021. Transpassando as imagens, o autor faz um percurso caminhante e performático ao elaborar sobre o binômio fracasso-sucesso.",
      "sinopseEng": "",
      "img": "CPE_C_LIXEIRA.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    }
  ],
  "sessaoAquilombamento": [
    {
      "tituloPt": "ROLÊ - HISTÓRIAS DOS ROLEZINHOS",
      "tituloEng": "ROLÊ - STORIES OF BRAZILIAN PROTESTS IN MALLS",
      "localDuracao": "RIO DE JANEIRO, 2021, 82’",
      "sinopsePt": "Os Rolezinhos em shoppings no Brasil mobilizaram milhares de pessoas nos últimos anos. Essa forma inusitada de manifestação escancarou as barreiras impostas pela discriminação racial e exclusão social. Acompanhe, neste documentário, a vida e as lembranças de três personagens negras que enfrentaram situações traumáticas de racismo e participaram das ocupações em shoppings. Descubra os sonhos, a beleza, a poesia, a arte e a política de uma geração que encontrou novas maneiras de lidar com a violência vivida ao promover um intenso debate pelo país.",
      "sinopseEng": "",
      "img": "CPE_ROLE.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "TREM DO SOUL",
      "tituloEng": "SOUL TRAIN",
      "localDuracao": "RIO DE JANEIRO, 2021, 83’",
      "sinopsePt": "Trem do Soul segue a linha do tempo traçando uma cartografia memorial e afetiva de um movimento jovem, preto e periférico que mexeu com corações, corpos, mentes e até com as fardas na década de 1970, na região metropolitana do Rio de Janeiro.",
      "sinopseEng": "",
      "img": "CPE_TREM_DO_SOUL.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    }
  ],
  "sessaoKalunga": [
    {
      "tituloPt": "IBEJI IBEJI",
      "tituloEng": "IBEJI IBEJI",
      "localDuracao": "RIO DE JANEIRO, 2021, 20’",
      "sinopsePt": "A descoberta da existência da morte provoca os gêmeos Omar e Taú a compreenderem que a infância não é mais como antes. Uma iminente partida da avó dentro de casa revela aos Ibeji a herança desta consciência como sentido ancestral da vida.",
      "sinopseEng": "",
      "img": "CPE_IBEJI_IBEJI.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "SETHICO",
      "tituloEng": "SETHICO",
      "localDuracao": "PERNAMBUCO, 2021, 15’",
      "sinopsePt": "O que existe em nós antes de existir o binarismo asfixiante sobre a ideia do que é ser “mulher” e ser “homem”? Existe uma subjetividade forjada a partir da ameaça que sofrem os corpos e as corpas. Devir Animal é uma fotoperformance que surge a partir da aplicação de pelos superficiais nas artistas – uma tentativa de retornar a um corpo cru, de maximizar os estereótipos acerca dos pelos. Para esse diálogo, tivemos a presença de Aurora Jamelo (designer e curadora) e Dante Olivier (tatuador e professor de arte), que trazem suas experiências e questões sobre corpos e corpas de pessoas cis e trans.",
      "sinopseEng": "",
      "img": "CPE_SETHICO.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "YABÁ",
      "tituloEng": "YABÁ",
      "localDuracao": "RIO GRANDE DO NORTE, 2021, 13’",
      "sinopsePt": "Em uma vila de pescadores cujos ancestrais vieram da África, escravizados, antigas crenças e cultos ancestrais permanecem. Neide (Jari Nass) é uma ex-moradora em busca de formas de salvar seu negócio, ameaçado pela diminuição da pesca devido ao derramamento de óleo na região. As relações entre as antigas formas de trabalho pesqueiro e suas crenças são contrastadas com a necessidade do trabalho coletivo.",
      "sinopseEng": "",
      "img": "CPE_YABA.jpg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "CARTOGRAFIAS ANCESTRAIS",
      "tituloEng": "CARTOGRAFIAS ANCESTRAIS",
      "localDuracao": "CEARÁ, 2021, 8’",
      "sinopsePt": "Encontrei uma fenda no espaço-tempo onde me faço passageiro, e agora rabisco mapas de mundos onde é possível lembrar.",
      "sinopseEng": "",
      "img": "CPE_CARTOGRAFIAS_ANCESTRAIS.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    },
    {
      "tituloPt": "EU, NEGRA",
      "tituloEng": "I AM BLACK",
      "localDuracao": "BAHIA, 2022, 10’",
      "sinopsePt": "Ayo é uma artista que vive sozinha, submersa em seu próprio mar, e começa a questionar sua identidade quando, através de autorretratos, percebe que não se enxerga como realmente é. A partir daí, ela começa a se desvencilhar do processo de embranquecimento social e trava uma luta consigo mesma pela reivindicação da sua negritude.",
      "sinopseEng": "",
      "img": "CPE_EU_NEGRA.png",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/cine_escrituras_pretas"
    }
  ],
  "sessaoAquilombamentoEnc": [
    {
      "tituloPt": "SESSÃO BRUTA",
      "tituloEng": "RAW SESSION",
      "localDuracao": "MINAS GERAIS, 2022, 84’",
      "fichaTecnica": "<li>direção director As Talavistas e ela.ltda</li><li>produção production As Talavistas, Duca caldeira, Yunni, Rita Boechat, ela.ltda</li><li>fotografia cinematography Gabriela Luíza</li><li>montagem editing Gabriela Luíza, Tiago Mata Machado</li><li>arte e figurino art and costume design Dyony Moura, Marli Ferreira, Pink Molotov</li><li>som sound Duca caldeira e Helena Vannucci</li><li>trilha sonora original original soundtrack Tiago Mata Machado, Gabriela Luíza, Ravi Brandão</li><li>elenco principal main cast Cafézin, Darlene Valentim, Duca Caldeira, Dyony Moura, Yunni, Marli Ferreira, Pink Molotov, Vidrynha, Ventura Profana, Podeserdesligado, Wendy Loiola, Ismael Moraes, Victor Seixas</li><li>empresa produtora production company As Talavistas e ela.ltda</li><li>contato contact eladegabriela@gmail.com, cafezin200@gmail.com</li>",
      "sinopsePt": "Rodado a quente com uma câmera Mini-DV, em 2018, sem grandes preparativos mas com muito suor e cerveja, Sessão Bruta se apresenta como uma sucessão de prólogos de um filme sempre por fazer. O que as une é o desejo de pegar para si uma fatia do mundo.",
      "sinopseEng": "Shot with a Mini-DV camera, in 2018, without major preparations but with a lot of sweat and beer, Raw Session presents itself as a succession of prologues of a film that is always a work in progress. What unite them is the will of taking a slice of the world for themselves.",
      "img": "CPE_SESSAO_BRUTA.jpeg",
      "imgDir": "maybe",
      "link": "/error_404",
      "homepage": "/mostras/ibejis"
    }
  ],

  "debates": [
    {
      "tituloPt": "Sessão de Abertura \r\nMaria José Novais Oliveira - Nossa Atriz \r\n",
      "data": "10/04/2021",
      "horario": "19H",
      "descricaoPt": "Debate e conversas",
      "descricaoEng": "Talks and Q&A's",
      "direcao1": "André Novais Oliveira",
      "funcao1": "Direção",
      "img": "Adefault.jpg",
      "direcao2": "Gabriel Martins",
      "funcao2": "Convidade",
      "img2": "default.jpg",
      "direcao3": "Grace Passô",
      "funcao3": "Convidade",
      "img3": "default.jpg",
      "direcao4": "Maria Clara Escobar",
      "funcao4": "Convidade",
      "img4": "default.jpg",
      "direcao5": "Renato Novais Oliveira",
      "funcao5": "Direção",
      "img5": "default.jpg",
      "direcao6": "Alessandra Brito",
      "funcao6": "Mediadora",
      "img6": "default.jpg",
      "link": "https://youtu.be/-ceORcTjtWY",
      "homepage": "/debates",
      "participantes": 6
    }
  ],
  "masterclass": [
    {
      "tituloPt": "MARTE UM: DO SONHO A REALIZAÇÃO",
      "tituloEng": "MARTE UM: DO SONHO A REALIZAÇÃO",
      "data": "14/09/2022",
      "horario": "18h30",
      "location": "Cine Humberto Mauro",
      "descricaoPt": "Aos 9 anos um desenho, 25 anos depois Marte Um. Da concepção à estreia nos cinemas, Gabriel Martins irá compartilhar conosco o processo de criação do seu novo lançamento, o longa-metragem Marte Um..",
      "descricaoEng": "Aos 9 anos um desenho, 25 anos depois Marte Um. Da concepção à estreia nos cinemas, Gabriel Martins irá compartilhar conosco o processo de criação do seu novo lançamento, o longa-metragem Marte Um..",
      "curriculoPt": "Gabriel Martins (22/12/1987) é cineasta, roteirista, montador e diretor de fotografia conhecido por seu trabalho na Filmes de Plástico, empresa que fundou em 2009 ao lado de André Novais Oliveira, Maurilio Martins e Thiago Macêdo Correia. \r\n\r\nSeu primeiro filme, No Coração do Mundo, codirigido por Maurilio Martins, estreou na Tiger Competition do Festival de Roterdã em 2019, e depois foi exibido em diversos festivais, e lançado comercialmente em vários países, como a França, onde foi aclamado pela crítica. \r\n\r\nEntre seus curtas estão Nada, exibido na Quinzena dos Realizadores de Cannes, em 2017, e Dona Sônia pediu uma arma para seu vizinho Alcides, exibido no Festival de Clermont-Ferrand. Ele também participou do programa especial de Roterdã “Soul in the Eye”, no qual ministrou uma masterclass.\r\n\r\nGabriel escreveu diversos filmes, como o sucesso Alemão. Marte Um é seu segundo longa, e primeira direção solo.",
      "curriculoEng": "Gabriel Martins (22/12/1987) é cineasta, roteirista, montador e diretor de fotografia conhecido por seu trabalho na Filmes de Plástico, empresa que fundou em 2009 ao lado de André Novais Oliveira, Maurilio Martins e Thiago Macêdo Correia. \r\n\r\nSeu primeiro filme, No Coração do Mundo, codirigido por Maurilio Martins, estreou na Tiger Competition do Festival de Roterdã em 2019, e depois foi exibido em diversos festivais, e lançado comercialmente em vários países, como a França, onde foi aclamado pela crítica. \r\n\r\nEntre seus curtas estão Nada, exibido na Quinzena dos Realizadores de Cannes, em 2017, e Dona Sônia pediu uma arma para seu vizinho Alcides, exibido no Festival de Clermont-Ferrand. Ele também participou do programa especial de Roterdã “Soul in the Eye”, no qual ministrou uma masterclass.\r\n\r\nGabriel escreveu diversos filmes, como o sucesso Alemão. Marte Um é seu segundo longa, e primeira direção solo.",
      "img": "MASTERCLASS_MARTE UM_GABRIEL MARTINS.jpeg",
      "homepage": "/oficinas"
    }
  ],
  "oficinas": [
    {
      "tituloPt": "POR OUTROS CINEMAS AFRICANOS",
      "tituloEng": "POR OUTROS CINEMAS AFRICANOS",
      "data": "10/09/2022",
      "horario": "9h",
      "location": "Cine Humberto Mauro",
      "descricaoPt": "O sudanês Gadalla Gubara afirmava ser ele o primeiro cineasta africano, contrariando a compreensão comumente compartilhada sobre o pioneirismo do grupo de cinema liderado por Paulin Vieyra ou de Ousemane Sembène. Menos que à disputa pelo gesto inaugural, a fala de Gubara chama atenção para o fato de que, já nos primórdios de sua história, o cinema no continente africano sempre foi plural. Em diálogo com a proposta da curadoria da mostra Por Outros Cinemas Africanos, a oficina propõe pensar a história dos cinemas africanos a partir da parte oriental do continente, região pouco conhecida de um modo geral quando se trata da produção de filmes. Por fim, a oficina intenciona contribuir para a compreensão crítica dos discursos e das imagens atuais sobre a África, sobre as africanidades e sobre o mundo, com base no modo como os cinemas africanos atualizam, em suas singularidades, a experiência do cinema.",
      "descricaoEng": "O sudanês Gadalla Gubara afirmava ser ele o primeiro cineasta africano, contrariando a compreensão comumente compartilhada sobre o pioneirismo do grupo de cinema liderado por Paulin Vieyra ou de Ousemane Sembène. Menos que à disputa pelo gesto inaugural, a fala de Gubara chama atenção para o fato de que, já nos primórdios de sua história, o cinema no continente africano sempre foi plural. Em diálogo com a proposta da curadoria da mostra Por Outros Cinemas Africanos, a oficina propõe pensar a história dos cinemas africanos a partir da parte oriental do continente, região pouco conhecida de um modo geral quando se trata da produção de filmes. Por fim, a oficina intenciona contribuir para a compreensão crítica dos discursos e das imagens atuais sobre a África, sobre as africanidades e sobre o mundo, com base no modo como os cinemas africanos atualizam, em suas singularidades, a experiência do cinema.",
      "curriculoPt": "Pesquisadora e curadora independente, Janaína Oliveira é doutora em História, professora no IFRJ (Instituto Federal do Rio de Janeiro), e foi Fulbright Scholar no Centro de Estudos Africanos na Universidade de Howard, em Washington D.C., nos EUA.  Desde 2009, desenvolve pesquisa sobre as cinematografias negras e africanas, atuando também como curadora, consultora, júri e painelista em diversos festivais e mostras de cinema no Brasil e no exterior. Em 2019, realizou a mostra Soul in the Eye: Zózimo Bulbul's Legacy and the Contemporary Black Brazilian Cinema no IFFR - International Film Festival Rotterdam. Foi também consultora de filmes da África e da diáspora negra para o Festival Internacional de Locarno (2019-2020). É idealizadora e coordenadora do FICINE, Fórum Itinerante de Cinema Negro (www.ficine.org) e foi a programadora do Flaherty Film Seminar (Nova York) em julho de 2021. Janaína fez a curadoria internacional das mostras principais das duas edições da Semana de Cinema de Negro de Belo Horizonte. ",
      "curriculoEng": "Pesquisadora e curadora independente, Janaína Oliveira é doutora em História, professora no IFRJ (Instituto Federal do Rio de Janeiro), e foi Fulbright Scholar no Centro de Estudos Africanos na Universidade de Howard, em Washington D.C., nos EUA.  Desde 2009, desenvolve pesquisa sobre as cinematografias negras e africanas, atuando também como curadora, consultora, júri e painelista em diversos festivais e mostras de cinema no Brasil e no exterior. Em 2019, realizou a mostra Soul in the Eye: Zózimo Bulbul's Legacy and the Contemporary Black Brazilian Cinema no IFFR - International Film Festival Rotterdam. Foi também consultora de filmes da África e da diáspora negra para o Festival Internacional de Locarno (2019-2020). É idealizadora e coordenadora do FICINE, Fórum Itinerante de Cinema Negro (www.ficine.org) e foi a programadora do Flaherty Film Seminar (Nova York) em julho de 2021. Janaína fez a curadoria internacional das mostras principais das duas edições da Semana de Cinema de Negro de Belo Horizonte. ",
      "img": "OFICINA_POR OUTROS CINEMAS_JANAINA OLIVEIRA.png",
      "homepage": "/oficinas"
    },
    {
      "tituloPt": "PROCESSO CRIATIVO E MERCADO DE TRABALHO PARA ROTEIRISTAS",
      "tituloEng": "PROCESSO CRIATIVO E MERCADO DE TRABALHO PARA ROTEIRISTAS",
      "data": "13/09/2022",
      "horario": "9h30",
      "location": "Zoom Semana de Cinema Negro",
      "descricaoPt": "Nesse encontro, Ana do Carmo irá compartilhar sua trajetória no cinema e chaves essenciais para o processo criativo na área do roteiro, abordando desafios e estratégias para ingresso no mercado de trabalho. \r\n\r\nEssa oficina é realizada em parceria com o Paradiso Multiplica que promove ações de difusão de conhecimento dos profissionais beneficiados por Bolsas Paradiso para estudar ao redor do mundo compartilham seus conhecimentos com o público, ao lado de instituições parceiras.",
      "descricaoEng": "Nesse encontro, Ana do Carmo irá compartilhar sua trajetória no cinema e chaves essenciais para o processo criativo na área do roteiro, abordando desafios e estratégias para ingresso no mercado de trabalho. \r\n\r\nEssa oficina é realizada em parceria com o Paradiso Multiplica que promove ações de difusão de conhecimento dos profissionais beneficiados por Bolsas Paradiso para estudar ao redor do mundo compartilham seus conhecimentos com o público, ao lado de instituições parceiras.",
      "curriculoPt": "Ana do Carmo é diretora e roteirista baiana, vencedora de mais de 20 prêmios. É sócia-fundadora da Saturnema Filmes e realizou curtas exibidos em 10 países. Foi selecionada para o Colaboratório Criativo da Netflix, trabalhou como roteirista em uma série para a Amazon Studios e atualmente desenvolve um longa-metragem para a Warner Bros. É agenciada pela Condé+, é integrante da Rede de Talentos do Projeto Paradiso, foi vencedora do Prêmio Abraço - Excelência em Roteiro, concedido pela ABRA - Associação Brasileira de Autores Roteiristas, além de ter sido destaque na revista Pequenas Empresas & Grandes Negócios da Editora Globo. Participou de eventos internacionais como a Marché du Film (Festival de Cannes), European Film Market (Berlinale), South by Southwest (Texas), PLOT (Portugal), FIN Partners (Canadá), foi vencedora do Prêmio Cabíria 2020, finalista do FRAPA 2020 e da EXPOCINE 2021, e semifinalista do BrLab 2020.",
      "curriculoEng": "Ana do Carmo é diretora e roteirista baiana, vencedora de mais de 20 prêmios. É sócia-fundadora da Saturnema Filmes e realizou curtas exibidos em 10 países. Foi selecionada para o Colaboratório Criativo da Netflix, trabalhou como roteirista em uma série para a Amazon Studios e atualmente desenvolve um longa-metragem para a Warner Bros. É agenciada pela Condé+, é integrante da Rede de Talentos do Projeto Paradiso, foi vencedora do Prêmio Abraço - Excelência em Roteiro, concedido pela ABRA - Associação Brasileira de Autores Roteiristas, além de ter sido destaque na revista Pequenas Empresas & Grandes Negócios da Editora Globo. Participou de eventos internacionais como a Marché du Film (Festival de Cannes), European Film Market (Berlinale), South by Southwest (Texas), PLOT (Portugal), FIN Partners (Canadá), foi vencedora do Prêmio Cabíria 2020, finalista do FRAPA 2020 e da EXPOCINE 2021, e semifinalista do BrLab 2020.",
      "img": "OFICINA_PROCESSO CRIATIVO_ANA DO CARMO.jpeg",
      "homepage": "/oficinas"
    }
  ]
}
